<h1>Мобильное приложение AsiaInspection: управляйте своими цепочками поставок на ходу!</h1>
<p><b>Гонконг, 27 сентября 2013</b> г. Компания AsiaInspection, ведущий поставщик услуг по контролю качества, помогающая торговым маркам, торговым компаниям и импортерам обеспечивать безопасность глобальной системы снабжения, сообщает о запуске мобильного приложения, которое позволит одновременно заказывать проверки, ревизии и лабораторные исследования с мобильного устройства.</p>
	<div style="float:right;">
		<img src="https://s3.asiainspection.com/images/app_PR.jpg" />
	</div>
<p>Покупатели по всему миру постоянно находятся в движении. Предоставление доступа к КПД поставщика, заказу проверки, исследованиям и ревизиям поставщика и поощрение создания отчетов на ходу повысит эффективность и контроль над операциями импорта, — говорит Себастьян Брето, глава компании AsiaInspection.</p>
<p>Приложение AsiaInspection предлагает новые и улучшенные функции:</p>
<ul>
	<li>Подробные отчеты, ревизии и отчеты о лабораторных исследований, предоставляемые онлайн.</li>
	<li>Легко размещать заказы и управлять графиком работ.</li>
</ul>
<p>Приложение AsiaInspection бесплатно. Его можно загрузить для <a target="_blank" href="https://itunes.apple.com/us/app/id589783645">iOS</a>, <a target="_blank" href="https://play.google.com/store/apps/details?id=com.asiainspection">Android</a> или на веб-сайте по адресу <a target="_blank" href="http://m.asiainspection.com">m.asiainspection.com</a>.</p>
<p>Стоимость проверки продукции составляет <span style='font-size:inherit;' class='priceIA'></span> долларов США в Китае, Индии, Бангладеш, Вьетнаме, Таиланде, Африке и Латинской Америки и <span style='font-size:inherit;' class='priceIE'></span> долларов США в Европе и Азии. Стоимость ревизии производства и социального и экологического аудита составляют <span style='font-size:inherit;' class='priceAT'></span> долларов США.</p>
<h2 style="font-size:18px;">О компании AsiaInspection. Ваши наблюдатели на производстве!™&trade;</h2>
<p>Компания AsiaInspection — ведущий поставщик услуг по контролю качества, помогающий торговым маркам, торговым компаниям и импортерам обеспечивать безопасность глобальной системы снабжения. Компания AsiaInspection предлагает доступные через интернет уникальные инструменты управления по контролю качества для компаний, заинтересованных в проверке товара, ревизии производства и услугах лабораторных исследований, обслуживая клиентов из более чем 110 стран.</p>
<p>
	<b>Контакты для прессы</b>
	<br>Michael Mesarch
	<br>Tel: (+86) 755 2223 9888
	<br>Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>	
	