Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: Audits.Benefits.whyUse.reason
ar: <p style="padding-bottom:5px;"><b>عيونكم داخل سلسلة التوريد!&reg;</b> - نحن شركة تدقيق على الموردين مستقلة ومعتمدة ومرخصة، نعمل بجانبكم لحماية مصالحكم التجارية داخل سلسلة التوريد.</p> <p style="padding-bottom:5px;"><b>بإمكانكم إدارة عملية مراقبة الج</b> - دة عبر الإنترنت وإنشاء حسابًا مجانيًا بالإضافة إلى تحديد مواعيد المراجعة والقيام بإجراءات الدفع واستلام تقرير المراجعة إلكترونيًا.</p> <p style="padding-bottom:5px;"><b>الخبرة التقنية</b> - من أجل تقديم أعلى جودة لعمليات التدقيق، يتخصص كل مُدقق في نوع معين من التدقيق، ويخضع لتدريبات إلزامية متعمقة وعمليات تدقيق داخلية صارمة.</p> <p style="padding-bottom:5px;"><b>برامج تدقيق شاملة</b> - يمكن أن تُساعدك AI في إعداد برامج تدقيق شاملة لاختبار أي مُورد جديد تتعامل معه. يحتوي كل تقرير على نسخ من سجلات المصنع والمقابلات مع الإدارة والصور، مما يضمن إعداد ملفًا شخصيًا متكاملًا عن المُورد. سوف تحصل على مؤشرات الأداء الرئيسية وتقارير حتى تتمكن من تكوين صورة كاملة عن ملف المُورد.</p>
de: <p style="padding-bottom:5px;"><b>Ihre Augen in der Supply Chain!&reg;</b> - Wir sind ein unabhängiges, zertifiziertes und lizenziertes Lieferanten-Prüfunternehmen und stehen Ihnen zur Seite, um Ihre Geschäftsinteressen im Zusammenhang mit der Lieferkette zu schützen.</p> <p style="padding-bottom:5px;"><b>Verwalten Sie Ihre Qualitätskontrolle online</b> - Erstellen Sie Ihr kostenloses Konto, vereinbaren Sie online Ihre Audit-Termine, treffen Sie Zahlungsvereinbarungen und erhalten Sie Ihre ausführlichen Prüfberichte auf elektronischem Wege.</p> <p style="padding-bottom:5px;"><b>Technische Expertise</b> - Um Audits von höchster Qualität anzubieten, ist jeder Prüfer auf einen bestimmten Audittyp spezialisiert und muss eine fundierte Ausbildung und strenge interne Prüfungen durchlaufen.</p> <p style="padding-bottom:5px;"><b>Umfassende Audit-Programme</b> - AI kann Sie bei der Einrichtung globaler Auditprogramme unterstützen, mit denen Sie jeden neuen Lieferanten durchleuchten können. Jeder Bericht enthält Kopien von Produktionsstättenberichten, Management-Interviews und Bilder - damit Sie sich ein umfassendes Bild von Ihrem Lieferanten machen können. Sie erhalten Kennzahlen und Berichte, um einen vollständigen Überblick über die Angebotspalette des Lieferanten zu erhalten.</p>
es: <p style="padding-bottom:5px;"><b>Your Eyes in the Supply Chain!&reg;</b> - somos una compañía proveedora de auditorías independiente, certificada y con licencia, que trabaja a su lado para proteger sus intereses comerciales a lo largo de toda la cadena de suministro.</p> <p style="padding-bottom:5px;"><b>Gestione su proceso de control de calidad en línea</b> - cree su cuenta gratis, programe auditorías en línea, efectúe pagos y reciba sus detallados informes de auditoría electrónicamente.</p> <p style="padding-bottom:5px;"><b>Experiencia técnica</b> - con el fin de proporcionar auditorías de la más alta calidad, cada auditor está especializado en el tipo de auditoría específico y se somete a exhaustivas capacitaciones obligatorias y estrictas auditorías internas.</p> <p style="padding-bottom:5px;"><b>Programas de auditoría integrales</b> - AI le puede ayudar a establecer programas de auditoría globales para examinar a cada nuevo proveedor con quien trabaje. Cada informe incluye copias de los registros de la fábrica, entrevistas de gestión e imágenes para garantizar un perfil completo de su proveedor. Usted recibirá KPI e informes para conseguir un mapa completo de su cartera de proveedores.</p>
fr: <p style="padding-bottom:5px;"><b>Your Eyes in the Supply Chain!&reg;</b> - En tant qu'entreprise d’audit certifiée et indépendante, nous sommes à vos côtés et protégeons vos intérêts commerciaux.</p> <p style="padding-bottom:5px;"><b>Gestion en ligne de vos besoins en contrôle qualité</b> - Vous créez votre compte gratuitement, planifiez vos audits en ligne, payez et recevez vos rapports d'audits détaillés au format électronique.</p> <p style="padding-bottom:5px;"><b>Connaissances techniques et expérience</b> - Nos auditeurs sont spécialisés et formés sur chaque type d’audit, et sont soumis à une formation exhaustive et des audits internes.</p> <p style="padding-bottom:5px;"><b>Programmes d’audits complets</b> – AI vous assiste pour concevoir et déployer un programme d’audit auprès de tous vos fournisseurs. Les rapports AI vous offrent un profil complet de vos usines, et les KPIs en ligne vous permettent de ‘mapper’ tout votre portefeuille fournisseurs.</p>
zh: <p style="padding-bottom:5px;"><b>监护您的供应链！&reg;</b> - AI亚检是独立、经过认证、拥有执照的供应商审核公司，保护客户在供应链中的商业利益，为客户服务。</p> <p style="padding-bottom:5px;"><b>在线管理质量控制流程</b> - 免费建立账号，在线预约审核，安排支付，并接收详细的电子版审核报告。</p> <p style="padding-bottom:5px;"><b>技术专业</b> - 为获得最佳审核质量，每位审核员都有各自的专业审核类型，并接受强制性深度培训和严格的内部审核。</p> <p style="padding-bottom:5px;"><b>全面的审核项目</b> - AI亚检可以帮助客户设立全球性的审核项目，审查每一家新采用的供应商。每份报告都包括工厂记录、管理层采访，并附有照片，保证建立完整的供应商资料。客户还能收到关键业绩指标及汇报，逐渐完善供应商的资料。</p>

source: Inspections.Benefits.whyUse.hoverOne
ar: يتم تسليم 80٪ من جميع تقارير المراجعة في نفس اليوم. يتم تسليم التقارير في نفس اليوم ويتوقف على تعاون مصنع كامل.
de: 80 % aller Prüfberichte werden noch am selben Tag geliefert. Berichte, die am gleichen Tag geliefert werden sollen, erfordern die volle Unterstützung der Fabrik.
es: El 80% de nuestros reportes de inspección se entregan el mismo día, siempre supeditado a la cooperación completa de la fábrica.
fr: 80% of all inspection reports are delivered the same day. Reports being delivered the same day are contingent upon full factory cooperation.
zh: 80%的验货报告在当天完成。报告当天完成率以工厂合作情况而定。

source: Benefits.LabTests.Title
ar: مميزات التعامل مع AI:
de: Warum AI Labs?
es: ¿Por qué los laboratorios de AI?
fr: Pourquoi choisir les labos AI?
zh: 为什么选择亚检实验室？

source: Benefits.LabTests.WhyList.One
ar: تغطية للخدمات حول العالم (في %total_Operating_Countries% بلد)
de: Weltweite Service-Abdeckung (%total_Operating_Countries% Länder)
es: Cobertura de servicio mundial (%total_Operating_Countries% países)
fr: Une présence globale : les services d’AI couvrent %total_Operating_Countries% pays
zh: 服务覆盖全球（%total_Operating_Countries%个国家）

source: Benefits.LabTests.WhyList.Two
ar: سرعة قياسية في إصدار النتائج (أقل من 48 ساعة لنسبة 80% من الاختبارات)
de: Branchenführende Rückmeldefristen (unter 48 Stunden für 80 % der Tests)
es: Tiempo de respuesta líder en la industria (menos de 48 horas para el 80 % de las pruebas)
fr: Les délais les plus courts de l’industrie (rapports en moins de 48 heures pour 80% des tests)
zh: 行业领先的周转时间（80%的测试可以在48小时内完成）

source: Benefits.LabTests.WhyList.Three
ar: مجموعة واسعة من الاختبارات (أكثر من 6,000 اختبار)
de: Umfangreiche Testpalette (mehr als 6000)
es: Amplia gama de pruebas (más de 6000)
fr: Une vaste gamme de tests (plus de 6 000)
zh: 测试类型广泛（超过6000种）

source: Benefits.LabTests.WhyList.Four
ar: اختيار الاختبارات وحجزها عبر الموقع الإلكتروني
de: Online-Testauswahl und -buchung
es: Selección de pruebas y reservas en línea
fr: Sélection et réservation de tests en ligne
zh: 在线选择、预约测试

source: Benefits.LabTests.WhyList.Five
ar: لوحة معلومات في الوقت الحقيقي وإمكانية الدخول عبر الهواتف
de: Echtzeit-Dashboard und mobiler Zugriff
es: Panel de control y acceso móvil en tiempo real
fr: Tableau de bord et accès mobile en temps réel
zh: 通过移动端获取实时仪表板数据

source: Benefits.LabTests.WhyList.Six
ar: مُدير حساب خاص
de: Individueller Kontomanager
es: Un responsable de cuenta dedicado
fr: Gestionnaire de compte dédié
zh: 负责任的客户经理

source: Benefits.LabTests.WhyList.Seven
ar: توجيه تقني وإمكانية الحصول على آخر التحديثات التنظيمية
de: Technische Beratung und Zugang zu neuesten Vorschriftenänderungen
es: Orientación técnica y acceso a las regulaciones más recientes
fr: Conseils techniques et accès aux dernières mises à jour réglementaires
zh: 提供技术指导，并与最新监管动态同步

source: Benefits.LabTests.LearnMore
ar: للمزيد من المعلومات حول كيفية مساهمتنا في معالجة متطلبات مطابقة سلامة الأغذية لنشاطكم الصناعي:
de: Erfahren Sie mehr darüber, wie wir Ihnen helfen können, die Compliance-Anforderungen in puncto Produktsicherheit für Ihre Branche zu erfüllen:
es: Aprenda más acerca de cómo podemos ayudarle a hacer frente a las necesidades de cumplimiento de seguridad de los productos de su sector:
fr: Découvrez comment nous pouvons vous aider à répondre aux besoins de conformité de votre industrie en matière de sécurité des produits :
zh: 了解更多行业产品安全合规性解决方案：

source: Benefits.LabTests.CatLink.ChildrenProducts
ar: منتجات الأطفال
de: Kinder-Produkte
es: Productos infantiles
fr: Produits pour enfants
zh: 儿童产品

source: Benefits.LabTests.CatLink.Promotional
ar: المنتجات الترويجية
de: Werbeartikel
es: Productos promocionales
fr: Produits promotionnels
zh: 促销产品

source: Benefits.LabTests.CatLink.Food
ar: المواد التي تتلامس مع الأغذية
de: Produkte mit Lebensmittelkontakt
es: Productos en contacto con alimentos
fr: Articles de contact alimentaire
zh: 食物接触物品

source: Benefits.LabTests.CatLink.Hardlines
ar: المنتجات الصلبة
de: Hartwaren
es: Hardlines
fr: Hardlines
zh: 硬件产品

source: Benefits.LabTests.CatLink.Textiles
ar: المنسوجات
de: Textilien
es: Textiles
fr: Textiles
zh: 纺织品

source: Benefits.LabTests.CatLink.Jewlery
ar: المجوهرات
de: Schmuck
es: Joyería
fr: Bijoux
zh: 珠宝

source: benefitsBox-title1
ar: لماذا ينبغي التعامل مع AI لمطابقة المنتجات والموردين؟
de: Warum AI für Produkt- und Lieferanten-Compliance?
es: ¿Por qué trabajar con AI para el cumplimiento de productos y proveedores?
fr: Pourquoi choisir AsiaInspection pour répondre aux normes en matière de produits et de fournisseurs ?
zh: 为什么选择AI亚检提供产品和供应商合规服务？

source: benefitsBox-ourBenefits
ar: مميزات التعامل مع AI
de: Die AI-Vorteile
es: Los beneficios de AI
fr: Les avantages d'AsiaInspection
zh: AI亚检的优势

source: benefitsBox-supplyIntelligence
ar: جمع البيانات حول سلسلة التوريد: احصل على احصائيات خاصة بالموردين والجودة في الوقت الحقيقي
de: Lieferkettenkontrolle: Holen Sie sich Zulieferer- und Qualitätsstatistiken in Echtzeit
es: Inteligencia en la cadena de suministro: reciba estadísticas de proveedores y calidad en tiempo real
fr: Données sur votre chaîne d'approvisionnement : obtenez des données en temps réel sur vos fournisseurs et la qualité de vos produits
zh: 实时获取供应商及其质量数据

source: benefitsBox-leadingTurnaround
ar: سرعة قياسية في إصدار نتائج التدقيق والاختبارات والتفتيش
de: Branchenführende Bearbeitungszeit für Audits, Tests und Inspektionen
es: Tiempos de respuesta para auditorías, pruebas e inspecciones líderes en la industria
fr: Leader de l'industrie pour le temps de traitement de vos audits, analyses et inspections
zh: 行业领先的审核、检测和检验周转时间

source: benefitsBox-onlineMobile
ar: التواصل عبر الموقع الإلكتروني والهواتف: يمكنكم إدارة طلبياتكم والدخول إلى بياناتكم في أي وقت ومن أي مكان
de: Online und mobil: Verwalten Sie Ihre Aufträge und greifen Sie jederzeit und überall auf Ihre Daten zu
es: En línea y móvil: gestione sus pedidos y acceda a sus datos en cualquier momento y lugar
fr: Accès en ligne et sur mobile : accédez à vos données et à vos commandes où vous le souhaitez et quand vous le souhaitez
zh: 通过网站与移动端，随时随地管理订单、获取数据

source: benefitsBox-allIncPricing
ar: أسعار شاملة: أسعار ثابتة لعمليات التفتيش والمراجعة وإمكانية الحصول على عرض أسعار فوري للاختبارات
de: All-inclusive-Preise: Pauschalpreise für Inspektionen und Audits; sofortige Kostenschätzungen für Tests
es: Precios con todo incluido: tarifas planas para inspecciones y auditorías, presupuestos inmediatos para pruebas
fr: Forfait tout compris : tarif fixe pour vos inspections et audits; devis immédiats pour les analyses et tests de produits
zh: 检验和审核统一收费，即时获得检测报价

source: benefitsBox-totals
ar: %total_Inspectors% مراجع ومفتش و%total_Labs% معامل داخلية، بالإضافة إلى إجراء العمليات في %total_Operating_Countries% دولة
de: %total_Inspectors% Auditoren und Inspektoren, %total_Labs% Labors im eigenen Haus und Tätigkeit in %total_Operating_Countries% Ländern
es: %total_Staff% auditores e inspectores, %total_Labs% laboratorios internos y operaciones en %total_Operating_Countries% países
fr: %total_Inspectors% auditeurs et inspecteurs, %total_Labs% laboratoires internes et des équipes en place dans %total_Operating_Countries% pays
zh: 在全球%total_Operating_Countries%个国家开展业务，拥有%total_Inspectors%名审核员和检验员和4家自有实验室

source: accred-pageTitle
ar: المسؤلية الإجتماعية | AsiaInspection
de: Soziale Verantwortung | AsiaInspection
es: Responsabilidad Social | Asiainspection.com
fr: Accréditations - Contrôle Qualité : Test Laboratoire, Contrôle Produit, Audit Fournisseur et Social | AsiaInspection.fr
zh: Accreditations from Regulatory Bodies & International Standards (for lab testing, audits, inspections)

source: accred-pageDesc
ar: المسؤلية الإجتماعية
de: AsiaInspection is accredited by and in accordance with several regulatory bodies and international standards. View the full list and learn more about our inspection and audit qualifications here.
es: Responsabilidad Social
fr: Les accreditations des inspections et audits de produits et d'usines.
zh: AsiaInspection is accredited by and in accordance with several regulatory bodies and international standards. View the full list and learn more about our inspection and audit qualifications here.

source: accred-offerBox-testimonial
ar: منصبي كمدير الجودة، أدرك ضرورة تقارير التفتيش دقيقة وفي الوقت المناسب. عندما يتعلق الأمر الى شركة AsiaInspection، والكفاءة المهنية لموظفيها، وسرعة الاتصال والتفاصيل الغنية المدرجة في كل تقرير هي بالضبط ما كنت بحاجة إلى البقاء على رأس كل من الإنتاج بلدي الجانب. دون تردد لدي وسوف تستمر في التوصيات خدمات لزملائي والزملاء.
de: Als Qualitätsmanager kenne ich die Notwendigkeit zeitnaher und akkurater Inspektionsberichte. Wenn es um AsiaInspection geht, den Professionalismus in...
es: Como responsable de calidad, reconozco la necesidad de que los informes de inspección sean oportunos y precisos. Cuando se trata de AsiaInspection, el profesionalismo de ...
fr: En tant que Responsable Qualité, je connais la nécessité de disposer de rapports d'inspection précis au bon moment. Quand il est question d'AsiaInspection, le professionnalisme de...
zh: As a Quality Manager, I recognize the necessity of timely and accurate inspection reports. When it comes to AsiaInspection, the professionalism of...

source: accred-offerBox-companyDesc
ar: Quality Tools for Smart Cleaning
de: Qualitätswerkzeuge für Smart Cleaning
es: Quality Tools for Smart Cleaning
fr: Outils de Qualité pour un Nettoyage Intelligent
zh: Quality Tools for Smart Cleaning

source: bsci-header-title
ar: مراجعات مبادرة الامتثال الاجتماعي لدى الشركات التجارية
de: BSCI-Audits
es: Auditorías de la BSCI
fr: Audits BSCI
zh: BSCI审核

source: bsci-header-subheading
ar: مراجعات المورد لضمان الامتثال لمبادئ مبادرة الامتثال الاجتماعي لدى الشركات التجارية (BSCI) بغية مساعدة العلامات التجارية وتجار التجزئة على تأمين ظروف عمل سليمة وخلق مسؤولية اجتماعية في سلاسل الإمداد الخاصة بهم.
de: Durch Lieferanten-Audits, die die Einhaltung der BSCI-(Business Social Compliance Initiative)-Prinzipien kontrollieren, vergewissern sich Marken und Händler, dass in ihrer Lieferkette sichere und angemessene Arbeitsbedingungen und soziale Verantwortung herrschen.
es: Realizar auditorías a los proveedores para garantizar el cumplimiento de los principios de la BSCI (Business Social Compliance Initiative) contribuye a que marcas y vendedores aseguren condiciones laborales apropiadas y responsabilidad social en sus cadenas de suministros.
fr: Procéder à des audits fournisseurs, en vue de contrôler leur conformité aux normes BSCI (Initiative de conformité sociale en entreprise), permet aux marques et distributeurs d'assurer des conditions de travail favorables comme une responsabilité sociale au sein de leurs chaînes d'approvisionnement.
zh: 一个旨在确保BSCI（倡议商界遵守社会责任组织）准则实施，帮助品牌商和供应商确保其供应链具备合适工作条件及行使必要社会责任的供应商审核项目。

source: bsci-sectionOne-title
ar: مراجعات المورد بموجب مبادرة الامتثال الاجتماعي لدى الشركات التجارية
de: BSCI-Lieferanten-Audits
es: Auditorías de proveedores de la BSCI
fr: Audits fournisseurs BSCI
zh: BSCI供应商审核

source: bsci-sectionOne-pgphOne
ar: اليوم، يُتاح أمام الشركات التجارية الساعية لضمان مسؤولية توريد وبناء سلاسل إمداد أخلاقية مجموعة متنوعة من أطر المراجعة الاجتماعية. وتُعد مبادرة الامتثال الاجتماعي لدى الشركات التجارية واحدة من تلك البروتوكولات الأساسية للمراجعة الاجتماعية التي تختارها الشركات في كافة أرجاء العالم. بصفتنا مزود مُعتمد لمبادرة الامتثال الاجتماعي لدى الشركات التجارية، توفر شركة AsiaInspection برامج مراجعة شاملة للمُصنعين والعلامات التجارية وتجار التجزئة في جميع أنحاء العالم.
de: Unternehmen, die eine verantwortungsbewusste Einkaufspolitik betreiben und ethisch vertretbare Lieferketten aufbauen möchten, können sich heute einer Vielzahl von Social-Audit-Strukturen bedienen.&#160;BSCI (Business Social Compliance Initiative) ist eines der grundlegenden Protokolle für soziale Audits, für die sich Unternehmen auf der ganzen Welt entscheiden. Als zugelassener Anbieter von BSCI-Audits bietet AI umfassende Audit-Programme für Hersteller, Marken und Händler weltweit an.
es: En la actualidad, las empresas que desean garantizar una subcontratación responsable y construir cadenas de suministros éticas reciben ofertas de un gran abanico de marcos de auditoría social. La BSCI (Business Social Compliance Initiative) es uno de los principales protocolos de auditoría social que eligen las empresas de todo el mundo. Como proveedor acreditado de auditorías de la BSCI, AI ofrece programas integrales de auditoría a fabricantes, marcas y vendedores de todo el mundo.
fr: Il existe aujourd'hui différents dispositifs d'audit social au service d' entreprises visant à garantir un sourçage responsable et des chaînes d'approvisionnement éthiques. Le BSCI (Initiative de conformité sociale en entreprise) reste l'une des principales procédures d'audit social adoptées par des entreprises du monde entier. <b>En tant qu'organisme d'audit BSCI agréé</b>, AI propose des programmes d'audit complets à des producteurs, marques et distributeurs internationaux.
zh: 如今，寻求建立道德供应链进行负责任采购的企业已拥有非常广泛的社会审核框架选择可供依循。BSCI（倡议商界遵守社会责任组织）是其中一个广为全球企业采纳的基本协议。AI亚检已获得BSCI审核执行资质，可为全球制造商、品牌商和零售商提供综合全面的审核项目。

source: bsci-sectionOne-pgphTwo
ar: سيتحقق مراجعو الحسابات المؤهلين التابعين لنا من امتثال منشآت المورد لجميع متطلبات قواعد السلوك الخاصة بمبادرة الامتثال الاجتماعي لدى الشركات التجارية، بما في ذلك الجوانب مثل:
de: Unsere qualifizierten Auditoren überprüfen, dass die Einrichtungen Ihrer Lieferanten allen Anforderungen des BSCI-Verhaltenskodex entsprechen, darunter auch Aspekte wie:
es: Nuestros auditores cualificados comprobarán que las instalaciones de su proveedor cumplan con todos los requisitos del Código de Conducta de la BSCI, incluidos aspectos como:
fr: Nos auditeurs spécialisés se chargent de vérifier la conformité des infrastructures de vos fournisseurs, selon les normes prévues par le Code de conduite BSCI, notamment en matière de :
zh: 我们的优秀审核员将负责为您查实供应商设备遵守BSCI规范的情况，详情包括以下方面：

source: bsci-sectionOne-list1
ar: ساعات العمل والتعويض العادل
de: Arbeitszeiten und faire Löhne
es: Horario laboral y compensación justa
fr: Temps de travail et rémunération équitable
zh: 工作时间及合理补偿

source: bsci-sectionOne-list2
ar: الصحة والسلامة في مكان العمل
de: Arbeitsgesundheit und -sicherheit
es: Salud y seguridad en el trabajo
fr: Santé et sécurité au travail
zh: 职业健康与安全

source: bsci-sectionOne-list3
ar: عمالة الأطفال ووسائل حماية العمال الأصغر سنًا.
de: Kinderarbeit und Schutz für jüngere Arbeitnehmer
es: Trabajo infantil y protección para los trabajadores más jóvenes
fr: Travail des enfants et protection des jeunes au travail
zh: 童工使用及年轻员工保障

source: bsci-sectionOne-list4
ar: العمل القسري/السخرة والعمالة غير المستقرة
de: Zwangsarbeit, unfreie Arbeit und prekäre Beschäftigung
es: Trabajo forzoso/servidumbre por deudas y empleo precario
fr: Travail forcé/servile et emploi précaire
zh: 强制劳工或抵债劳工，及不稳定雇佣关系

source: bsci-sectionOne-list5
ar: حرية تكوين الجمعيات والمفاوضة الجماعية
de: Vereinigungsfreiheit und kollektive Tarifverhandlungen
es: Libertad de asociación y negociación colectiva
fr: Liberté d'association et droit de négociation collective
zh: 组织工会自由和集体谈判权

source: bsci-sectionOne-list6
ar: السلوك التجاري الأخلاقي
de: Ethisches Geschäftsgebaren
es: Conducta empresarial ética
fr: Pratiques commerciales éthiques
zh: 商业道德行为

source: bsci-sectionOne-list7
ar: التمييز
de: Diskriminierung
es: Discriminación
fr: Discrimination
zh: 歧视

source: bsci-sectionOne-list8
ar: الحماية البيئية
de: Umweltschutz
es: Protección medioambiental
fr: Protection de l'environnement
zh: 环境保护

source: bsci-sectionTwo-title
ar: ما هي مراجعات مبادرة الامتثال الاجتماعي لدى الشركات التجارية؟
de: Was ist ein BSCI-Audit?
es: ¿Qué es una auditoría de la BSCI?
fr: Qu'est-ce qu'un audit BSCI ?
zh: BSCI审核是什么？

source: bsci-sectionTwo-pgphOne
ar: تم إطلاق مبادرة الامتثال الاجتماعي لدى الشركات التجارية بواسطة <a href="http://www.amfori.org/content/amfori-bsci" target="_blank">AMFORI</a> عام 2003، بهدف تحسين الأداء الاجتماعي في سلاسل الإمداد العالمية متزايدة التعقيد. تستند قواعد السلوك الخاصة بمبادرة الامتثال الاجتماعي لدى الشركات التجارية، التي تشمل 11 مبدئًا أساسيًا، على معايير العمل في منظمة العمل الدولية وميثاق الأمم المتحدة لحقوق الإنسان وغيرها من اللوائح الدولية والوطنية الرئيسية في مجال حقوق الإنسان.
de: Die Business Social Compliance Initiative (BSCI) wurde von <a href="http://www.amfori.org/content/amfori-bsci" target="_blank">AMFORI</a> 2003 mit dem Ziel gegründet, die sozialen Bedingungen in den immer komplexer werdenden globalen Lieferketten zu verbessern. Der BSCI-Verhaltenskodex umfasst 11 Grundprinzipien und basiert auf den Arbeitsnormen der internationalen Arbeitsorganisation, der UN-Menschenrechtscharta und anderen wichtigen internationalen und nationalen Vorschriften im Bereich der Menschenrechte.
es: La Business Social Compliance Initiative (BSCI) fue creada por <a href="http://www.amfori.org/content/amfori-bsci" target="_blank">AMFORI</a> en 2003 con el objetivo de mejorar el rendimiento social en unas cadenas de suministros globales cada vez más complejas. El Código de Conducta de la BSCI, que consta de 11 principios fundamentales, está basado en las normas laborales de la Organización Internacional del Trabajo, la Carta Internacional de Derechos Humanos de las Naciones Unidas y otras normativas fundamentales a nivel nacional e internacional en materia de derechos humanos.
fr: Le BSCI (Initiative de conformité sociale en entreprise) a été mis en place par <a href="http://www.amfori.org/content/amfori-bsci" target="_blank">AMFORI</a> en 2003, dans le but d'améliorer la performance sociale au sein des chaînes d'approvisionnement mondiales, toujours plus complexes. Le Code de conduite BSCI, définissant 11 principes fondamentaux, repose sur les normes de travail fixées par l'Organisation internationale du travail et la Charte des Nations unies sur les droits de l'homme ainsi que des réglementations nationales et internationales majeures portant sur les droits de l'homme.
zh: 2003年，倡议商界遵守社会责任组织（BSCI）由<a href="http://www.amfori.org/content/amfori-bsci" target="_blank">Amfori</a>（前身为外贸组织）建立，其目标是在全球供应链日益复杂的大背景下，改善企业社会道德状况。BSCI规范包含的11个基本原则均以国际劳工组织的劳工标准、联合国人权宪章及其他国内外人权领域重要准则为根据。
