Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: homepage_barometer_thumb_title
ar: AI الربع الأول بارومتر: في مجلة ٢٠١٦ : اتجاهات مقلقة للجودة والامتثال عبر سلاسل التوريد العالمية
de: AI Q2 Barometer: 2017 Brings Product Quality Issues and Ethical Challenges
es: AI Q2 Barometer: 2017 Brings Product Quality Issues and Ethical Challenges
fr: AI Q2 Barometer: L’année 2017 s’accompagne de défis en matière de qualité des produits et d’éthique
zh: AI第二季度报表: 2017新热点：产品质量议题和企业社会责任挑战

# viewIndustryReport
source: View a Sample Report for Your Industry
ar: عرض تقرير عينة لصناعتك
es: Ver un Reporte de ejemplo de su sector
fr: Voir un exemple de rapport d'inspection de votre industrie
zh: 浏览与您行业相关的检验报告样本

source: nav-softlines
ar: السلع الاستهلاكية غير المعمّرة
de: Softlines
es: Artículos de textil (Softlines)
fr: Softlines
zh: 非耐用品

source: nav-garments-apparel
ar: اختبار الملابس والأزياء
de: Bekleidung
es: Prendas de vestir
fr: Textile et habillement
zh: 服装

source: nav-textiles-fabrics
ar: اختبار المنسوجات
de: Textilien und Stoffe
es: Textiles
fr: Tissu
zh: 纺织品

source: nav-footwear
ar: اختبارات الأحذية
de: Schuhe
es: Calzado
fr: Chaussure
zh: 鞋类

source: nav-other-softlines
ar: أكثر من
de: Andere Softlines
es: Otras softlines
fr: Autres
zh: 别的非耐用消费品

source: nav-hardlines
ar: السلع الاستهلاكية المعمّرة
de: Hardlines
es: Artículos generales (Hardlines)
fr: Hardlines
zh: 耐用消费品

source: nav-cosmetics
ar: مستحضرات التجميل
de: Kosmetika
es: Cosméticos
fr: Cosmétiques
zh: 化妆品

source: nav-electrical-electronics
ar: الأجهزة الكهربائية والإلكترونية
de: Elektrische Ausrüstung
es: Eléctricidad y Electrónica
fr: Electronique
zh: 电子电器

source: nav-eyewear
ar: النظارات
de: Brillen und andere Sehhilfen
es: Gafas
fr: Lunetterie
zh: 眼镜类

source: nav-jewelry
ar: المجوهرات
de: Schmuck
es: Joyería
fr: Bijouterie
zh: 首饰

source: nav-promotional-products
ar: المنتجات الترويجية
de: Werbeartikel
es: Productos promocionales
fr: Objets promotionnels
zh: 企业宣传礼品

source: nav-toys-recreational
ar: الألعاب والمواد الترفيهية
de: Spielzeug und Freizeitartikel
es: Juguetes
fr: Jeux et jouets
zh: 玩具及娱乐用品

source: nav-other-hardlines
ar: أكثر من
de: Andere Hardlines
es: Otras hardlines
fr: Autres
zh: 别的耐用消费品

source: nav-food
ar: مواد غذائية
de: Lebensmittel
es: Alimenticia
fr: Alimentaire
zh: 食品

source: nav-fresh-produce
ar: Fresh produce
de: Obst Gemüse
es: Frutas y vegetales
fr: Fruits et légumes
zh: 新鲜农产品

source: nav-processed-foods
ar: Processed foods
de: Konserven und Tiefkühlkost
es: Procesamiento de alimentos
fr: Conserves et surgelés
zh: 加工食品

source: nav-seafood
ar: Seafood
de: Meeresfrüchte
es: Pescados y mariscos
fr: Produits de la mer
zh: 海鲜

source: nav-meat-and-poultry
ar: Meat and poultry
de: Geflügelfleisch
es: Productos de Carne y Aves
fr: Viande et volaille
zh: 肉类和家禽

source: nav-beverages
ar: Beverages
de: Getränke
es: Bebidas
fr: Boissons
zh: 饮料

source: nav-food-containers
ar: Food containers
de: Lebensmittelverpackung
es: Contenedores de comida
fr: Emballage alimentaire
zh: 食品容器

source: nav-tech-parts
ar: Technical Parts
de: Technische Komponenten
es: Piezas técnicas
fr: Pièces techniques
zh: 技术与机械

# nav-saso-coc
source: SASO Certificate of Conformity
ar: شهادة المطابقة - ساسو (CoC)
zh: SASO CoC 认证

source: Our Services
ar: خدماتنا
de: Qualitätskontrolldienste
fr: Services
zh: 我们的服务

source: Your Industry
ar: قطاعك الصناعي
de: Nach Branche
fr: Votre Industrie

source: About Us
ar: من نحن
de: Über AI
fr: À propos de AI
zh: 关于我们

source: Contact
ar: تواصل معنا
de: Kontakt
zh: 联系我们

source: Your Account
ar: حسابك
fr: Ton compte
zh: 您的帐户

source: Pricing Per Man-day
ar: التسعيره على الشخص في اليوم
de: Preis (pro Mann-Tag)
fr: Tarification (en jour-homme)
zh: 价格详情 （每人每天）

source: China, India, Bangladesh, Vietnam, Cambodia, Thailand, Africa and Latin America
ar: الصين , الهند , بنغلاديش ,فيتنام , كمبوديا , تايلند , افريقيه و امريكا اللاتينيه
de: China, Indien, Bangladesch, Vietnam, Kambodscha, Thailand, Afrika und Lateinamerika
fr: Chine, Bangladesh, Inde, Cambodge, Thaïlande, Vietnam, Afrique et Amérique latine
zh: 中国，印度，孟加拉国，越南，柬埔寨, 泰国，非洲和拉丁美洲

source: Europe, Greater Asia and Brazil
ar: اوروبا , اسيا والبرازيل
de: Europa und Brasilien und Asiatischer Raum
fr: Europe, Brésil et autres pays d'Asie
zh: 欧洲和巴西和亚洲其他地区

source: BOOK AN INSPECTION
ar: حجز مواعيد التفتيش
de: INSPEKTION BUCHEN
fr: RÉSERVER UNE INSPECTION
zh: 在线下单

source: Download a Sample Report
ar: تحميل مثال للتقارير
de: Download Beispielbericht
fr: Télécharger un exemple de rapport
zh: 查看报告样本

source: See a Demo
ar: شاهد عرض
de: Demo
fr: Voir notre démo
zh: 详细介绍

source: Ethical and Manufacturing Audit
ar: التدقيق في الجوده والنزاهة
de: Audits
fr: Audits
zh: 工厂审核

source: Instant Quote
ar: تسعير فوري
de: Online-Rechner
fr: à partir de $10 USD
zh: 即时报价

source: Laboratory Test
ar: معمل الاختبارات
de: Labortests
fr: Test de laboratoire
zh: 实验室测试

source: BOOK AN AUDIT
ar: حجز موعد للجرد
de: AUDIT BUCHEN
fr: RÉSERVER UN AUDIT
zh: 在线下单

source: Online Product Inspection
ar: فحص وتدقيق المنتجات عبر الانترنت
de: Online-Produktkontrolle
fr: Inspections
zh: 产品检验

source: Who We Are
ar: من نحن
de: Wer wir sind
fr: Qui nous sommes
zh: 公司简介

source: Company Values
ar: قيم العمل
de: Unsere Werte
fr: Nos valeurs
zh: 业务守则

source: Service Coverage
ar: تغطية الخدمات
de: Leistungsumfang
fr: Zone de couverture
zh: 业务网络

source: Reference Samples
ar: عينات مرجعية
de: Echantillons de référence
fr: Echantillons de référence
zh: 参考样品

source: Accreditations
ar: الاعتمادات
de: Akkreditierungen
fr: Accréditations
zh: 认证证明

source: Pricing
ar: التسعير
de: Preise
fr: Prix et conditions
zh: 价格详情

source: Testmonials
ar: شهادات
de: Zeugnisse
fr: Témoignages
zh: 客户好评

source: News
ar: الاخبار
de: Aktuelles
fr: À propos de AI
zh: 新闻报道

source: Careers
ar: وظائف
de: Karriere
fr: Carrières
zh: 招贤纳士

source: Career Opportunities
ar: فرص عمل
de: Kundenmeinungen
fr: Carrières Opportunités
zh: 职业机会

source: See Opportunities
ar: النظر في الفرص
de: Möglichkeiten ansehen
fr: Voir Opportunités
zh: 查看工作机会

source: Client Testimonial
ar: شهادات عملائنا
de: Kundenreferenzen
fr: Témoignages de clients
zh: 客户好评

source: "As a Quality Manager, I recognize the necessity of timely and accurate inspection reports. When it comes to AsiaInspection, the professionalism of...
ar: " ...كمدير للجوده, لدي قناعه بأهمية تقارير التفتيش والجرد الدقيقه والمزمنة. هنا في AsiaInspection نحرص على الجوده العالية في
zh: 作为一名质量经理，我认可一点，那就是检验报告必需符合及时性与准确性要求。“提起...

source: Read More
ar: اقرأ المزيد
fr: En savoir plus
zh: 了解更多

source: Quality Manager
ar: مدير الجوده
zh: 质量经理

source: In The News
ar: في الاخبار
fr: Dans la presse
zh: 新闻动态

source: A Note From our CEO
ar: رسالة من المدير التنفيذي للشركة
fr: Un mot de notre Président
zh: 总裁寄语

source: "As global trade continues to increase, the quality control industry must continue to evolve in ways that better meet customer demand.
ar: "مع تطور التجارة العالمية في المستقبل، يجب تطوير الأدوات و الطرق المستخدمة في الفحص و مراقبة جودة الإنتاج حرصآ منا على خدمة عملائنا بأفضل شكل."
fr: "Alors que le commerce international continue sa croissance, le secteur du contrôle qualité doit évoluer de façon à mieux répondre aux besoins des importateurs.

source: As the world grows flatter and web-centric, AsiaInspection will strive to make it easier for clients with global manufacturing needs to efficiently manage their quality control online at a competitive price."
ar: "إن العالم يصبح أكثر إنبساطآ و يزداد إرتكازه على الأنترنت يوما بعد يوم لذا شركتنا ستبذل كل جهدها لتيسيير خدمات الفحص على جودة المنتجات لجميع المستثمرين حول العالم بأقل الأسعار و بكفاءة ليس لها مثيل عن طريق الأنترنت"
fr: Dans un monde de plus en plus interconnecté, AsiaInspection offre un outil simple et efficace pour gérer les contrôles qualité en ligne et aider ses clients à prendre leurs décisions."

source: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could
ar: "اذا كنت تبحث عن الخدمه المثالية, تستطيع AsianInspection ان تساعد تجارتك للمضي الى الامام. طلب موعد مع AsiaInspector..

source: Head Buyer
ar: المشتري الرئيسي
zh: 质量经理

source: CEO
ar: الرئيس التنفيذي
fr: Président
zh: 首席执行官

source: Check It Out
ar: تحقق من
fr: Jetez un oeil
zh: 去看看

source: Pre-Shipment Inspection
ar: فحص ما قبل الشحن
fr: Inspection avant expédition
zh: 装运前检验

source: Production Monitoring
ar: مراقبة الانتاج
fr: Suivi de production
zh: 生产监测

source: During Production Check
ar: اختبار للانتاج
fr: Inspection en cours de production
zh: 生产中检验

source: Initial Production Check
ar: فحص اولي للانتاج
fr: Contrôle initial de production
zh: 生产初期检验

source: Container Loading Check
ar: فحص تحميل الحاويات
fr: Contrôle de chargement conteneur
zh: 集装箱装箱检查

source: Food Inspections
ar: فحص المواد الغذائية
fr: Inspections alimentaires
zh: 食品检验

source: Manufacturing Audits
ar: جرد للتصنيع
fr: Audit Industriel
zh: 工厂审核

source: Ethical Audits
ar: التدقيق في الاخلاقيات
fr: Audit éthique
zh: 社会责任审核

source: Supplier Audit Programs
ar: برنامج التقيق في المورد
fr: Programmes d'audit fournisseur
zh: 供应商审核

source: Environmental Audit
ar: التدقيق البيئي
fr: Audit environnemental

source: Food Supplier Audit
ar: تدقيق موردون المواد الغذائية
fr: Audit industriel lié à l'alimentaire

source: Testing Services
ar: خدمات الفحوصات
fr: Services de contrôle
zh: 测试服务

source: Lab Testing and Certifications
ar: اختبارات المعامل والتراخيص
fr: Tests en laboratoire et certifications
zh: 实验室测试和认证

source: AI Test Reports Database
ar: قاعدة بيانات التقارير الخاصة بنا
fr: Base de données rapport de test d'AI
zh: AI亚检测试报告数据库

source: Food Testing
ar: فحص المواد الغذائية
fr: Tests de produits alimentaires
zh: 食品测试

source: Service Details
ar: تفاصيل الخدمات
fr: Détail des services
zh: 服务详情

source: Pricing
ar: التسعير
fr: Tarifs
zh: 价格

source: Service Coverage
ar: التغطيه الخدمية
fr: Couverture du service
zh: 服务覆盖范围

source: Reference Samples
ar: عينات مرجعية
fr: Échantillons de référence
zh: 参考样品

source: Your Industry
ar: قطاعك الصناعي
fr: Industries
zh: 行业分类

source: Softlines
ar: السلع الاستهلاكية غير المعمّرة
zh: 非耐用品

source: Hardlines
ar: السلع الاستهلاكية المعمّرة
zh: 耐用消费品

source: ( Electrical & Lighting, Gifts & Premiums, Home & Gardenware, Industrial & Construction, Toys & Recreational )
ar: )الكهرباء,الإضائة, الهداية والمنتجات التروجية, المنزل والحديقة, المعدات الصناعية ومواد البناء, الألعاب و المنتجات الترفيهية
fr: ( Électrique et éclairage, Cadeaux et objets promotionnels, Articles pour la maison et le jardin, Industriel et construction & Jouets et loisirs )
zh: （ 电器照明, 礼品, 家居园艺, 工业建筑， 娱乐玩具 ）

source: Technical Parts
ar: الأدوات التقنية
fr: Pièces techniques
zh: 技术部件

source: nav-Assemblies-etc
ar: (التركيبات, القوالب, قطع غيار السيارات, آلاليات, الادوات الدقيقة
fr: ( Assemblages et moules, Pièces automobiles, Machines, Outillage de précision )
zh: （ 组件模具， 汽车部件， 机械， 精密工具 ）

source: Food
ar: مواد غذائية
fr: Aliments
zh: 食品

source: ( Seafood, Meat & Poultry, Fruits & Vegetables, Canned & Frozen Food, Baby Food, Food Packaging )
ar: (الاسماك, اللحوم, الدواجن, الفواكه, الخضروات, الأطعمة الجامده والمعلبة,أطعمة الاطفال, تعبئة الاطعمة)
fr: ( Produits de la mer, viande et volaille, Fruits et légumes, Conserves et surgelés, Aliments pour bébés, Emballage alimentaire )
zh: （ 海鲜禽肉， 水果蔬菜， 罐装冷冻食品， 婴儿食品， 食品包装 ）

source: About AsiaInspection
ar: حول شركة AsiaInspection
fr: À propos de AsiaInspection
zh: 关于 AI亚检

source: Testimonials
ar: الشهادات
fr: Témoignages
zh: 客户好评

source: Our Partners
ar: شركائنا
fr: Nos partenaires
zh: 合作伙伴

source: News & Content
ar: الأخبار والمواضيع
fr: Actualités & Contenus
zh: 新闻报道

source: Latest News
ar: آخر الأخبار
fr: Dernières nouvelles
zh: 最新动态

source: Sample Reports
ar: عينات من التقارير الخاصه بنا
fr: Exemples de rapport
zh: 样品报告

source: White Papers
ar: الأبحاث
fr: Livres Blancs
zh: 白皮书

source: Create Your Account
ar: إنشاء حساب
fr: Créez votre compte
zh: 创建您的账户

source: Log In
ar: تسجيل الدخول
fr: S'identifier
zh: 登录

source: Inspection Services
ar: خدمات مراقبة الجوده
fr: Services d'inspection
zh: 质量控制服务

source: ( Footwear, Garments and Apparel, Luggage and Bags, Soft Toys, Textiles and Fabrics )
ar: (الأحذية, الملابس والأزياء, الأمتعة والحقائب, الألعاب المصنوعة من الأقمشة, المنسوجات والأقمشة)
fr: ( Chaussures, Vêtements et prêt à porter, Bagages et sacs, Peluches, Textiles et tissus )
zh: ( 鞋类, 服装 , 箱包, 毛绒玩具 , 纺织面料 )

source: The AI Benefits
ar: مميزات التعامل مع AI
zh: AI亚检的优势

source: Instant Quote upon Booking
ar: التسعير السريع بعد الحجز
fr: Devis instantané à la réservation
zh: 在线下单即时报价

source: Pricing for
ar: تسعير
fr: Prix pour
zh: 价格：

source: LEARN MORE
ar: المزيد
fr: EN SAVOIR PLUS
zh: 了解更多

source: Follow Us
ar: تابعونا
fr: Nous suivre
zh: 关注我们

source: Get Started
ar: ابدأ
fr: Démarrer
zh: 咨询详情

source: First Name
ar: الإسم
fr: Prénom
zh: 名字

source: Create an Account
ar: إنشاء حساب
fr: Créez votre compte
zh: 创建您的账户

source: Already have an account?
ar: هل تملك حساب معنا؟
fr: Vous possédez déjà un compte?
zh: 已经拥有账号？

source: Show Password
ar: إظهار كلمة السر
fr: Afficher le mot de passe
zh: 显示密码

source: Free
ar: مجانا
fr: Gratuit
zh: 免费

source: No-commitment
ar: لا إرتباطات
fr: Sans engagement

source: registration-sidebar-client-trust
ar: يثق بنا عملائنا في اكثر من 120 دولة
fr: Nos clients nous font confiance dans plus de 120 pays
zh: 受到来自 120多个国家的客户的信赖

source: Key Benefits
ar: الفوائد المهمة
fr: Avantages clés
zh: 主要好处

source: A dedicated Account Manager to guide you
ar: مدير حساب خاص بك
fr: Un gestionnaire de compte unique pour vous guider
zh: 专门的客户经理会为您开启服务

source: Your Online Dashboard (rank suppliers, track quality KPIs)
ar: لوحة المفاتيح الخاصة بك, (صنف الموردون, تابع جودة مؤشر الأداء الرئيسي)
fr: Votre tableau de bord en ligne (fournisseurs de rang, Suivi de Qualité KPI)
zh: 在线控制面板（供应商排名及质量 KPI 追踪）

source: Hundreds of customizable Product Checklists
ar: مئات الاصناف لقوائم المنتجات المرجعية
fr: Des centaines de listes de produits personnalisables
zh: 可定制产品检验清单

source: Access to the AI Mobile App
ar: الوصول لتطبيق شركة AsiaInspection على الموبايل
fr: Accès à l'application mobile AI
zh: 有专门为手机定制的App，让您随时随地能查询

source: Last Name
ar: اللقب
fr: Nom de famille
zh: 姓氏

source: Country
ar: البلد
fr: Pays
zh: 国家

source: Company
ar: شركة
fr: Entreprise
zh: 公司

source: Telephone
ar: تلفون
fr: Téléphone
zh: 电话

source: User Name
ar: اسم المستخدم
fr: Nom d'utilisateur
zh: 用户名

source: Password
ar: كلمة المرور
fr: Mot de passe
zh: 密码

source: Create my Account
ar: إنشاء حسابي
fr: Créer mon compte
zh: 创建账户

source: Creating an account
ar: يتم إنشاء حساب
fr: Création d'un Compte
zh: 创建账户的同时

source: More News from AI
ar: المزيد من الأخبار من شركة AsiaInspection
fr: Plus d'Actualités à propos d'AI
zh: 更多新闻报道

source: More
ar: المزيد
fr: Plus
zh: 更多

source: Load More Interviews
ar: تحميل المزيد من المقابلات
fr: Charger Plus d'Interviews
zh: 更多采访

source: Events
ar: الاحداث والمناسبات
fr: Événements
zh: 活动

source: Contact Us
ar: تواصل معنا
fr: Contactez-nous
zh: 联系我们

source: In The Press
ar: الصحافة
fr: Dans la presse
zh: 报章报道

source: Job Type
ar: نوع العمل
fr: Type d'emploi
zh: 工作类别

source: View Job Description
ar: عرض تفاصيل العمل
fr: Afficher la description du poste
zh: 查看职位描述

source: Your Resume
ar: سيرتك الذاتية
fr: Votre CV
zh: 您的简历

source: Job Application
ar: استمارة العمل
fr: Demande d'Emploi
zh: 职位申请

source: About This Study
ar: عن هذه الدراسة
fr: À Propos de Cette Étude
zh: 关于这篇报道

source: About Our Services
ar: عن هذه الخدمة
fr: À Propos De Nos Services
zh: 关于我们的服务

source: Per Man-day
ar: للشخص الواحد في اليوم
fr: Par jour-homme
zh: 每人每天

source: GET A QUOTE
ar: استلم تسعيرة
fr: OBTENIR UN DEVIS
zh: 查看报价

source: See detailed pricing
ar: تفاصيل التسعيرة
fr: Voir les prix détaillés
zh: 查看详细报价

source: Asia
ar: اسيا
fr: Asie
zh: 亚洲

# ServiceCoverage.Region.AsiaPac
source: Asia-Pacific
ar: منطقة آسيا والمحيط الهادئ
de: Asiatische Pazifik
es: Asia Pacífico
fr: Asie-Pacifique
zh: 亚太地区

# ServiceCoverage.Region.MidEast
source: Middle East
ar: منطقة الشرق الأوسط
de: Naher Osten
es: Oriente Medio
fr: Moyen-Orient
zh: 中东地区

source: Africa
ar: افريقيا
fr: Afrique
zh: 非洲

source: Europe
ar: اوروبا
zh: 欧洲

source: The Americas
ar: المريكيتين
fr: Amérique
zh: 美洲

source: Share This On
ar: شارك على
fr: Partager sur
zh: 分享这则新闻

source: Why Use Our QC Services?
ar: لماذا تحتاج خدمات الفحص والتدقيق الخاصة بنا ؟
fr: Avantages QC
zh: 为什么使用AI亚检?

source: Why Do You Need Inspections?
ar: لماذا تحتاج للفحوصات والتدقيق
fr: Intérêt d'une inspection produit?
zh: 产品检验

source: Why Do You Need Audits?
ar: لماذا تحتاج FA/SA
fr: Intérêt d'un FA/SA
zh: 工厂审核

source: Why Do You Need Lab Tests?
ar: لماذا تحتاج فحوصات المختبرات
fr: Intérêt d'un test de laboratoire
zh: 实验室测试

source: Pricing and Conditions
ar: الأسعار والشروط
fr: Prix et conditions
zh: 价格与条件

source: Demo
ar: عرض توضحي
fr: Démo (anglais)
zh: 操作演示

source: Quality and Risk Management
ar: ادارة الجوده والأخطار
fr: Gestion risques et qualité
zh: 质量与风险管理

source: Quality Control on your Mobile
ar: ضبط الجوده على موبايلك
fr: Contrôle qualité sur votre mobile
zh: AI亚检移动客户端

source: Acceptable Quality Limit (AQL)
ar: سقف الجوده القبولة
fr: Normes de qualité acceptables (AQL)
zh: 验收合格标准(AQL)

source: Clothing Textile Inspection
ar: اختبارات انسجة الملابس
fr: Tests textiles et vêtements
zh: 服装纺织物检测

source: Quality Control in Banglades
ar: ضبط الجوده في بنجلادش

source: Quality Control in China
ar: ضبط الجوده في الصين
fr: Contrôle qualité en Chine
zh: 质检在中国

source: Quality Control in Vietnam
ar: ضبط الجوده في فيتنام
fr: Contrôle qualité au Vietnam
zh: 质检在越南

source: Quality Control in Africa
ar: ضبط الجوده في أفريقيا
fr: Contrôle qualité en Afrique
zh: 质检在非洲

source: Food Safety
ar: سلامة الاطعمة
fr: Inspections alimentaires
zh: 食品安全：AsiaFoodInspection

source: Compliance Testing
ar: اختبارات الإلتزام
fr: Tests de conformité
zh: 合规测试

source: Audits
ar: جرد
zh: 供应商审核

source: Heavy Metal Test
ar: فحص المعادن الثقيله
fr: Test métaux lourds
zh: 重金属含量测试

source: RoHS Compliance
ar: الإلتزام بتقيد استخدام المواد الخطرة ROHS
fr: Directive RoHS
zh: RoHS认证

source: Consumer Product Safety
ar: سلامة منتجات الإستهلاك
fr: CPSIA
zh: 消费品安全

source: REACH Regulation
ar: ضوابط لائحة REACH
fr: Règlement REACH
zh: REACH法规

source: Phthalates Testing
ar: إختبارات Phthalates
fr: Test phthalates
zh: 邻苯二甲酸盐测试

source: Toy Safety Tips
ar: نصائح عن سلامة الألعاب
fr: Info sécurité jouets
zh: 玩具安全提示

source: Corporate
ar: الشركة
fr: L'entreprise
zh: 我们

source: Legal
ar: الإستفسارات القانونية
fr: Notice légale (anglais)
zh: 法律声明

source: Sitemap
ar: خارطة الموقع
fr: Plan de site
zh: 网站地图

source: This site is protected by copyright and trademark laws under US and international law.
ar: هذا الموقع والعلامة التجارية محمي من قبل القوانين الدوليه وقوانين الولايات المتحدة الامريكية .
fr: Ce site est protégé par le droit d'auteur et des marques en vigueur dans le droit américain et international.
zh: 本网站受美国版权法和商标法及国际法律的保护。

source: Learn More
ar: المزيد
fr: En savoir plus
zh: 了解更多

source: Operation Regions
ar: النطاق الجغرافي للعمل
fr: Zone fournisseurs couverte
zh: 业务网络

source: Inspections
ar: تفتيش
zh: 产品检验

source: Lab Testing
ar: إختبارات المعامل
fr: Test en laboratoire
zh: 实验室测试

source: Partners
ar: شركائنا
fr: Partenaires
zh: 合作伙伴

source: Affiliate Program
ar: الإنضمام لبرنامج الشركاء
fr: Affiliation
zh: 网站联盟

source: from
ar: من
fr: À partir de

source: Quality Manager
ar: مدير الجوده
fr: Responsable Qualité

source: By creating an account you agree to the
ar: عند انشائك لحساب انت توافق على
fr: En créant un compte, vous acceptez les

source: terms and conditions
ar: الشروط والاحكام
fr: termes et conditions

source: Environmental Audits
ar: التقيق على البيئة
fr: Audit environnemental

source: Structural Audits
ar: التدقيق على هيكل البناء
fr: Audit de structure

source: Factory Improvement Services
ar: خدمات تطوير المصانع
fr: Services d'amélioration d'usines

source: Food Audits (GMP and GHP)
ar: التقيق على مورد المواد الغذائية
fr: Audit alimentaire (GMP et GHP)

source: Download a Sample Report
ar: حمل مثال لتقاريرنا

source: Watch a Demo
ar: شاهد عرض تجريبي
fr: Voir la démo

source: Watch a Real Inspection
ar: شاهد عرض تدقيق حقيقي
fr: Regarder une inspection

source: Quick Guide: Azo Dyes
ar: الدليل السريع: Azo Dyes
fr: Guide rapide : Colorants azoïques

source: Filter Jobs
ar: صنف الوظائف
fr: Filtrer les emplois

source: Back to all jobs
ar: العودة الى قائمة جميع الوظائف
fr: Retourner à l'ensemble des offres

source: Apply
ar: تقديم
fr: Postuler

source: See our Employee Videos
ar: شاهد فيديو عن موظفي الشركة
fr: Voir les Vidéos de nos Employés

source: Per Man Day
ar: في يوم رجل
fr: Par jour-homme

source: Instant Pricing
ar: تسعيره فورية
fr: Tarification Instantanée

source: Pricing
ar: التسعير
fr: Tarification

source: AsiaInspection News
ar: اخبار شركة AsiaInspection
fr: Actualités AsiaInspection

source: Pricing_Zone_A
ar: المطقة أ: الصين , الهند , بنغلاديش ,فيتنام , كمبوديا , تايلند , افريقيه و امريكا اللاتينيه
de: Zone A: China, Bangladesch, Indien, Vietnam, Thailand, Kambodscha, Afrika und Lateinamerika
es: Zona A: China, Bangladesh, India, Vietnam, Thailandia, Camboya, África y América Latina
fr: Zone A: Chine, Bangladesh, Inde, Vietnam, Thaïlande, Cambodge, Afrique et Amérique latine
zh: Zone A: China, Bangladesh, India, Vietnam, Thailand, Cambodia, Africa and Latin America

source: Pricing_Zone_B
ar: المنطقة ب: أوروبا, أمريكا الشمالية , أسيا والبرازيل
de: Zone B: Europa, Nordamerika, Brasilien und Asiatischer Raum
es: Zona B: Europa, Norteamérica, resto de Asia y Brasil
fr: Zone B: Europe, Amérique du Nord, Grande Asie et au Brésil
zh: Zone B: Europe, North America, Greater Asia and Brazil

source: Cookie_Banner_Message
ar: Nous utilisons des cookies pour am?liorer votre exp?rience d'utilisation du site. <a href=\"/conditions-of-service#privacyPolicy_8.5\">En savoir plus.</a>
fr: Nous utilisons des cookies pour améliorer votre expérience d'utilisation du site. <a href=\"/conditions-of-service#privacyPolicy_8.5\">En savoir plus.</a>

source: Ethical Audit Standards
ar: معايير المساءلة الاجتماعية و الاخلاقية

source: For a modern business, an ethical supply chain is no longer an optional
ar: لا مجال للخيرات في أخلاقيات الموردون في التجارة الحديثة

source: AI offers comprehensive ethical audit programs that can be conducted according to international standards, your company's in-house specifications or our own Best-In-Class Protocol.
ar: تقدم شركة AI افضل خدمات المراجعة الأخلاقية التي يتم تنفيذها وفق المعايير الدولية, معايير شركتك او معايرنا الخاصة

source: All AI ethical audit programs cover the following aspects:
ar: :جميع معايير شركة AI الأخلاقية تغطي المجالات التالية

source: Hygiene, health and safety
ar: سلامة الصحة والنظافة

source: Waste management
ar: ادارة النفايات

source: Child and young labor
ar: عمالة الأطفال

source: Labor practices, including forced labor, worker representation, disciplinary practices and discrimination.
ar: العمالة المجبرة, تمثيل العمال, الممارسات التأديبية.

source: Working hours and wages
ar: ساعات العمل والأجر

source: Client-Specific Ethical Audit Protocols
ar: بروتوكولات اخلاقيات العميل

source: If your company already has a social accountability program in place, AI can tailor its existing ethical audit programs to suit your needs and ensure the compliance of your suppliers to your specific requirements.
ar: اذا كانت شركتك تمتلك برنامج للمراقبة والمحاسبة, شركة AI تستطيع ان تعديل برنامجها الخاص ليصبح متناسق مع احتياجاتك وضمان إلتزام المورد بمعايير شركتك.

source: Ethical Audits to International Standards
ar: المعايير الأخلاقية وفق الضوابط الدولية
