Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: To access this sample report, please provide your email address
zh: 欲下载此示例报告，请提供您的电子邮件地址

source: aboutUs-values-title
zh: 我们的八个价值理念

source: aboutUs-values-subtitle
zh: AsiaInspection提倡基于以下8个理念的企业文化。

source: aboutUs-values-v1-title
zh: 客户第一

source: aboutUs-values-v1-subtitle
zh: 我们秉持以帮助客户在其从事行业取得持续成功作为企业目标。我们想客户所想，急客户所急，以赢取客户的满意及信任。我们追求并认真聆听客户的意见。

source: aboutUs-values-v2-title
zh: 诚信正直

source: aboutUs-values-v2-subtitle
zh: 我们销售的是信任。 无论做任何事情，我们都要维持最高的道德标准。在诚信正直面前，我们绝对不妥协。

source: aboutUs-values-v3-title
zh: 以人为本

source: aboutUs-values-v3-subtitle
zh: 我们的员工是公司最大的财富。我们吸引人才、培养人才、重用人才、留住人才。我们采取一对一的培训形式，帮助员工发展，培养员工的责任感。

source: aboutUs-values-v4-title
zh: 从简择优

source: aboutUs-values-v4-subtitle
zh: 我们竭尽所能，为客户提供最简便优化的解决方案及用户体验。

source: aboutUs-values-v5-title
zh: 敏锐创新

source: aboutUs-values-v5-subtitle
zh: 我们勇于改变创新。聚焦最新科技以及行业基准，追求最快捷有效的方法以维系成功标准。

source: aboutUs-values-v6-title
zh: 勇于承担

source: aboutUs-values-v6-subtitle
zh: 我们系统分析及衡量我们的工作业绩及表现。我们敢于面对问题，迅速行动，克服困难。我们不会只回顾过去、寻找借口；我们面对未来，解决问题。

source: aboutUs-values-v7-title
zh: 多样文化

source: aboutUs-values-v7-subtitle
zh: 我们接纳各种不同文化并且学优取精。这是是我们的宝贵财富。

source: aboutUs-values-v8-title
zh: 社会目的

source: aboutUs-values-v8-subtitle
zh: 我们以能将诚信带到全球贸易为豪。我们致力于帮助提高消费品的安全性、改善工作环境及培养本地人才向国际化。

source: aboutUs-test-title
zh: 客户好评

source: aboutUs-test-test1-quote
zh: "Designs for Hope is a non-profit whose goal is to provide sustainable electricity, clean water and technology to the world’s poorest with a unique challenge: to provide an extremely long-lasting low cost product while only working with manufacturers who pay their employees a fair wage and provide safe working conditions. With their onsite audits, AsiaInspection ensures we only work with suppliers who provide a safe working environment and who meet the highest social standards."

source: aboutUs-test-test1-who
zh: Executive Director<br><b>Designs for Hope</b><br/><a href="http://www.designsforhope.org/" target="_blank">www.designsforhope.org</a><br>

source: aboutUs-test-test2-quote
zh: "We have been extremely pleased with the quality of service received from AsiaInspection. Timely and detailed reports leave nothing to question; the user-friendly online platform is efficient and uncomplicated, making it easy to book and manage our quality control process online. Our dedicated account manager provides unparalleled service and is a true supply chain partner. We look forward to continue working with AsiaInspection!"

source: aboutUs-test-test2-who
zh: President/CEO<br>AVID Products<br/><a href="http://www.avidproducts.com" target="_blank">www.avidproducts.com</a><br>

source: aboutUs-test-test3-quote
zh: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could not be easier using their online booking service. The reports I receive are very detailed and help me to make sure that I never get shipped any partial shipments or sub-standard products. In business little things make a big difference and AsiaInspection fully understand our needs."

source: aboutUs-test-test3-who
zh: Head Buyer<br /><b>Garden Buildings Direct</b><br /><i>The UK's #1 Garden Buildings Retailer</i><br /><a href="http://www.gardenbuildingsdirect.co.uk" target="_blank">www.gardenbuildingsdirect.co.uk</a><br />

source: aboutUs-test-test4-quote
zh: "AsiaInspection has truly been our eyes in the factory. Full integration into our business has meant that any inspection performed follows our exact specifications and guidelines. This has allowed us to improve our product quality and safeguard our quality control process. In addition, the online booking and same day reporting provide us with greater flexibility to manage quality control throughout production and shipment."

source: aboutUs-test-test4-who
zh: Account Manager<br><b>Urban Leisure</b><br/>Hard Good Leisure Specialists<br><a href="http://www.macvad.com/urban-leisure.html" target="_blank">www.macvad.com</a><br>

source: aboutUs-test-test5-quote
zh: “只要一提到 AsiaInspection的名字，我就能收到“立竿见影”的效果。当我告诉我在中国的工厂代理商， 我将派出 AsiaInspection 的一支团队负责那里的审核时，那个代理人犹豫了一下，然后很不情愿地承认了虽然他们网站上的图片显示工厂业务繁忙，但事实上这个工厂根本不存在。于是我吸取了经验教训，以后凡是没有经过 AsiaInspection 的审核，我绝不会开始生产。这样一直发展下来，现在我和一家诚实并值得信任的代理商建立了良好的合作关系，新的工厂也信誉良好。衷心感谢你们带来的安全保障能让我安枕无忧。我完全能够感觉到你们是在保护我和我的商业利益。”

source: aboutUs-test-test5-who
zh: 总监<br><b>Audio Traveler </b><br><i>City Audio Guides 的龙头企业</i><br/><a href="http://www.audiotraveler.com" target="_blank">www.audiotraveler.com</a>

source: aboutUs-test-test6-quote
zh: “感谢你们提供的工厂审核，社会责任审核和C-TPAT审核服务，让我们如此快速的收到报告。我非常享受与AsiaInspection的合作。你们的服务世界一流！”

source: aboutUs-test-test6-who
zh: 质量经理<br><b>Bob Barker Company</b><br><i>服装和家居面料的领先供应商</i><br/><a href="http://www.bobbarker.com" target="_blank">www.bobbarker.com</a>

source: aboutUs-test-test7-quote
zh: 作为一名质量经理，我认可一点，那就是检验报告必需符合及时性与准确性要求。“提起 AsiaInspection，其员工的专业素质、沟通的时效性和每份报告的详细程度正是我所需要的，这样我才能在生产的各个方面上都保持顶尖水平。我将一如既往毫不犹豫地将你们的服务推荐给我的同行和同事。”

source: aboutUs-test-test7-who
zh: 质量经理<br><b>Unger Enterprises Inc.</b><br/><a href="http://www.ungerglobal.com" target="_blank">www.ungerglobal.com</a><br><i>智能清洁行业的品质工具</i>

source: aboutUs-test-test8-quote
zh: "在过去的20多年里，我曾与许多检验公司和审核代理商合作过，但是从来没有任何一家比 AsiaInspection 更加专业，更加高效率！ 不仅因为他们的审核员资深而专业，而且因为他们的管理团队可以随时帮助解决你的任何问题或提供其它任何你可能需要的帮助。他们按时完成检验和审核，并且很快给出结果！他们的报告配有详细图片，非常直观与清晰。当他们说成为 “监护您的供应链” 的时候，他们真的用行动做到了。我强烈推荐AsiaInspection！"

source: aboutUs-test-test8-who
zh: 总监<br><b>Fox Run Brands</b><br/><a href="http://www.foxrunbrands.com" target="_blank">www.foxrunbrands.com</a><br><i>厨房用品的领先供应商</i>

source: aboutUs-test-test9-quote
zh: "自合作以来，AsiaInspection 一直为我们提供着出色的服务，我想借此机会表示衷心的感谢。 就我们自身而言，我们是无法按照AsiaInspection的质量标准完成自己的质量控制工作的。贵公司给出的报告具有很高的专业水准，现在我们将其发送给客户，以证明他们使用的产品已接受了严格的检验。我愿意向所有在海外制造产品的公司推荐 AsiaInspection。感谢 AsiaInspection 及其每位员工，是你们让我安寝无忧，不用担心远在中国的质量控制工作。<br> 顺送安好,"

source: aboutUs-test-test9-who
zh: 资深副总裁<br><b>HeadzGamez</b><br/><a href="http://griddlygames.strikingly.com" target="_blank">griddlygames.strikingly.com</a><br><i>北美体育棋盘游戏公司</i>

source: aboutUs-test-test10-quote
zh: "尊敬的 AsiaInspection 检验团队： 你们最近提交了两份内容详尽的XXXXXXX工厂检验报告，对此我们表示万分感谢。检验报告对我们做出决策很有帮助。借此机会我想告诉贵公司，因该制造商存在许多的质量与交付问题，我们将很快与其终止业务关系，并将生产转移到潮州的XXXXXXX工厂，因为后者的生产质量以及与我方的关系都在不断提升。感谢你们长期以来的支持以及精确的分析工作。 <br> 谨祝安好！"

source: aboutUs-test-test10-who
zh: 采购员<br><b>Allibert</b><br/><a href="http://www.allibert.fr" target="_blank">www.allibert.fr</a><br><i>欧洲家居产品行业的领军企业</i>

source: aboutUs-test-test11-quote
zh: "我公司部分业务需要在亚洲采购促销用产品。我们十分担心风险问题，但自己又无法开展评估工作。我们需要值得信赖的合作伙伴。我们委任 AsiaInspection 替我们控制生产质量。迄今，我们十分满意其检验工作。他们效率很高，其互动式检验报告的质量令人赞叹。他们的服务使我们能够防患于未然并及时地通知客户。有了他们，我们在亚洲的业务更安全！"

source: aboutUs-test-test11-who
zh: 销售总监<br><b>Fotorama UK Ltd</b><br/><a href="http://www.fotorama.co.uk" target="_blank">www.fotorama.co.uk</a><br><i>英国促销业务机构</i>

source: aboutUs-test-test12-quote
zh: "五年前，我们将亚洲范围内的质量检验业务完全交给了 AsiaInspection, 我们一起定制了针对我公司灯具与照明设备的检验方案。 AsiaInspection 派出了业务精干、训练有素的团队负责我公司的产品检验与工厂审查。他们仿佛成了我公司的一部分，只是他们替我们收集信息，使我们做出考虑周全的决策……毫无疑问， AsiaInspection 是我们不断拓展亚洲业务的最佳合作伙伴。"

source: aboutUs-test-test12-who
zh: 采购经理<br><b>COREP</b><br/><a href="http://www.corep.com" target="_blank">www.corep.com</a><br><i>法国灯具&amp;照明设备的主要进口商</i>

source: aboutUs-test-test13-quote
zh: "一直以来，AsiaInspection 都令我们赞叹不已。他们的检验报告以及客户经理提供的整体服务质量总是好得让人感到不可思议。"

source: aboutUs-test-test13-who
zh: 总裁<br><b>BAMKO</b><br/><a href="http://www.bamko.net" target="_blank">www.bamko.net</a><br><i>美国促销商品进口商</i>

source: Contact a local office
zh: 请联系当地办事处

source: Regulatory Update
zh: 中国法规与监管回顾

source: Regulatory Updates
zh: 法规与监管回顾

source: Regulatory Updates
zh: 法规与监管回顾

source: AI provides you with regular updates on new product safety standards and regulations to help you keep on top of your products' compliance.
zh: 中国法规与监管新闻

source: homepage_video_header
zh: 我们为全球贸易带来<br />信任与道德标准

source: homepage_video_subheading
zh: AI亚检为全球品牌商、零售商和进口商提供供应商审核、产品验货及实验室测试服务，确保其供应链安全可靠。

source: homepage_video_get_started_button
zh: 咨询详情

source: homepage_video_create_free_account
zh: 账户注册快捷通道，一键体验优质服务

source: homepage_mobile_management_title
zh: 线上及移动端订单管理

source: homepage_mobile_management_text
zh: 通过在线账户，对产品和供应商的合规性进行管理。随时随地<a href="/app" style="font-size:1em; display:inline-block;">使用AI亚检应用程序</a>！

source: homepage_leading_turnaround_title
zh: 高效运转与灵活变通

source: homepage_leading_turnaround_text
zh: 48小时内抵达现场。当日提供验货报告。预约时间前一天16:00前可随时取消预约。

source: homepage_chain_intelligence_title
zh: 智能供应链管理

source: homepage_chain_intelligence_text
zh: 使用实时操作面板来衡量并确定高绩效供应商。

source: homepage_product_expertise_title
zh: 专业产品知识

source: homepage_product_expertise_text
zh: 1000多份现成的可定制特定产品检验清单。

source: homepage_watch_a_demo
zh: 详细介绍

source: Learn more
zh: 了解更多

source: Download Now
zh: 点击获取

source: homepage_assurance_title
zh: 您供应链管理的得力助手

source: homepage_assurance_global
zh: 倍受 <span class="sliderTextHighlight">%total_Client_Countries% 个国家</span>和地区的品牌商、零售商和进口商信赖。

source: homepage_assurance_staff
zh: 全球 %total_Offices% 间分公司， %total_Staff% 名员工，业务覆盖 <span class="sliderTextHighlight">%total_Operating_Countries% 个国家</span>。

source: homepage_assurance_factories
zh: 每年经AI亚检审核的工厂员工人数达 <span class="sliderTextHighlight">150 万人</span>。

source: homepage_assurance_defects
zh: 2017 年，AI亚检在产品检测中发现并报告了 <span class="sliderTextHighlight">2,012,564 个产品缺陷</span>和瑕疵。

source: news_meta_title
zh: AI亚检新闻

source: news_meta_desc
zh: AsiaInspection news covers the latest in supply chain quality control. Find industry updates, quarterly reports, and more from the leaders in quality control.

source: news_meta_keys
zh: supply chain industry news, quality control news

source: news_header_title
zh: 新闻报道

source: View Now
zh: 现在查看

# Registration.Industry
source: Industry
zh: 行业

# Registration.Bodycare_Fashion_Accessories
source: Bodycare, Fashion & Accessories
zh: 美妆与美容护理

# Registration.Electrical_Electronic_Products
source: Electrical & Electronic Products
zh: 电子与电子产品

# Registration.Food_Food_Packaging
source: Food & Food Packaging
zh: 食品与包装食品

# Registration.Gifts_Premiums
source: Gifts & Premiums
zh: 礼品及赠品

# Registration.Homeware_Gardenware
source: Homeware & Gardenware
zh: 家居用品及家庭园艺

# Registration.Industrial_Construction_Mechanical_Items
source: Industrial, Construction & Mechanical Items
zh: 工业、建筑和机械项目

# Registration.Printing_Packaging
source: Printing & Packaging
zh: 印刷与包装

# Registration.Textile_Apparel_Footwear_Accessories
source: Textile, Apparel, Footwear & Accessories
zh: 纺织、服装、鞋类及配件

# Registration.Toys_Recreational_Items
source: Toys & Recreational Items
zh: 玩具及休闲用品

# Nav.garments_and_apparel
source: Garments & Apparel
zh: 服装

# Nav.textiles_and_fabrics
source: Textiles & Fabrics
zh: 纺织品测试

# Nav.footwear
source: Footwear
zh: 鞋类测试

# Nav.other_softlines
source: Other Softlines
zh: 别的非耐用消费品

# Nav.cosmetics
source: Cosmetics
zh: 化妆品

# Nav.electrical_and_electronics
source: Electrical & Electronics
zh: 电气和电子

# Nav.eyewear
source: Eyewear
zh: 眼镜类测试

# Nav.jewelry
source: Jewelry
zh: 首饰

# Nav.promotional_products
source: Promotional Products
zh: 促销产品

# Nav.toys_and_recreational
source: Toys & Recreational
zh: 玩具和娱乐用品检

# Nav.other_hardlines
source: Other Hardlines
zh: 别的耐用消费品

# Nav.food
source: Food
zh: 餐饮

# Nav.fresh_produce
source: Fresh produce
zh: 新鲜农产品

# Nav.processed_foods
source: Processed foods
zh: 加工食品

# Nav.seafood
source: Seafood
zh: 海鲜

# Nav.meat_and_poultry
source: Meat and poultry
zh: 肉类和家禽

# Nav.beverages
source: Beverages
zh: 饮料

# Nav.food_containers
source: Food containers
zh: 食品容器

# pricing.inspections.permanday
source: Inspections (per man-day)
fr: Inspections (par jour-homme)
zh: 检验 （每人每天）

# pricing.audits.permanday
source: Audits (per man-day)
fr: Audits (par jour-homme)
zh: 审核 （每人每天）

source: Quick Guide: Azo Dyes
zh: 快速指南：偶氮染料

source: Get the Report
zh: 现在发送

# zh.Nav.service
source: By service
zh: 服务分类

# zh.Nav.industry
source: By industry
zh: 行业分类

# zh.Nav.SASO
source: SASO Certification
zh: SASO认证

# zh.Nav.qas
source: Quality Assurance for Products
zh: 产品质量保证服务

# zh.Nav.product
source: Product Inspection
zh: 产品检验

# zh.Nav.supplychain
source: Supply Chain Insights
zh: 供应链观察

# zh.Nav.softlines
source: Other Industries
zh: 其他行业

# whitepaper-insights-about
source: This White Paper will give you insights about
zh: 这期白皮书将会为您分析

# whitepaper-complimentary-white-paper
source: Complimentary White Paper
zh: 免费白皮书

source: Get the White Paper Now
zh: 下载白皮书

source: Instant Pricing
zh: 即时报价

source: Download Sample Report
fr: Télécharger un exemple de rapport

source: We Bring Trust and Ethical Standards to Trade Globally
fr: Nous apportons confiance et éthique au commerce international

source: Services by Industry
fr: Services par Industrie

source: homepage_services_1
fr: AsiaInspection dispose de plus de %total_Inspectors% inspecteurs, auditeurs et experts techniques spécialisés par secteur afin de vous assurer que votre produit et vos fournisseurs respectent toutes les normes de sécurité et de performance de votre marché de destination.

source: homepage_services_2
fr: Accédez à des centaines de listes de contrôle standardisées et personnalisables, recevez des conseils d'experts sur les exigences de sécurité pour vos produits et les programmes d'audit des fournisseurs pour assurer la conformité à la source.

source: Simple, All-Inclusive Pricing
fr: Tarification simple, tout compris

source: Product Inspections
fr: Inspections

source: Learn More
fr: En savoir plus

source: Supplier Audit Programs
fr: Audits fournisseurs

source: from
fr: de

source: Laboratory Testing
fr: Tests en laboratoire

source: Learn More
fr: En savoir plus

source: Book Now
fr: Réservez Maintenant

source: Retailers and Importers from 120 Countries Trust AI with their Supply Chain
fr: Des marques et importateurs de 120 pays font confiance à AI pour leur chaîne logistique

source: SATISFIED CUSTOMERS WORLDWIDE
fr: Témoignages Clients

source: Get It Now
fr: Télécharger

source: Latest Publications
fr: Dernières publications

source: Download Sample Report
fr: Télécharger un rapport d'inspection

source: To access this sample report, please provide your email address
fr: Pour accéder à un exemple de rapport, communiquez votre adresse email.

source: aboutUs-values-title
fr: Nos 8 Valeurs

source: aboutUs-values-subtitle
fr: La culture d'entreprise chez AsiaInspection repose sur les valeurs suivantes:

source: aboutUs-values-v1-title
fr: LE CLIENT D'ABORD

source: aboutUs-values-v1-subtitle
fr: Notre but est d'aider nos clients à réussir ce qu'ils entreprennent. Nos décisions et actions sont en premier lieu dédiées à obtenir le respect et la satisfaction de nos clients. Nous sollicitons et écoutons attentivement leurs retours.

source: aboutUs-values-v2-title
fr: INTEGRITE

source: aboutUs-values-v2-subtitle
fr: Nous vendons de la confiance. Nous ne faisons aucun compromis sur l'intégrité et l'honnêteté, et maintenons l'exigence éthique la plus stricte dans tout ce que nous faisons.

source: aboutUs-values-v3-title
fr: UNE SOCIETE DE PERSONNES

source: aboutUs-values-v3-subtitle
fr: Notre richesse, ce sont nos employés. Nous valorisons le talent et nous nous efforçons d'attirer et de garder les meilleures ressources. Nous faisons progresser chaque individu par le partage des connaissances et nous encourageons chacun à prendre conscience de ses propres responsabilités.

source: aboutUs-values-v4-title
fr: SIMPLICITE

source: aboutUs-values-v4-subtitle
fr: Nous nous efforçons de rendre l'expérience de nos clients plus simple en proposant des solutions intuitives et faciles à utiliser.

source: aboutUs-values-v5-title
fr: DES INNOVATEURS ASTUCIEUX

source: aboutUs-values-v5-subtitle
fr: Le changement fait partie de notre quotidien. Pour maintenir notre exigence de succès, nous apportons des solutions innovantes plus efficaces en privilégiant les nouvelles technologies et le benchmarking.

source: aboutUs-values-v6-title
fr: COURAGE

source: aboutUs-values-v6-subtitle
fr: Nous mesurons précisément notre performance et nos résultats, et ne nous cachons pas en cas d'échec. Nous affrontons sereinement les problèmes, et agissons rapidement pour les résoudre. Nous ne cherchons pas d'excuses, nous regardons devant nous et trouvons des solutions.

source: aboutUs-values-v7-title
fr: DIVERSITE

source: aboutUs-values-v7-subtitle
fr: Nous chérissons les différentes cultures de nos équipes et prenons le meilleur de chacune. Cette diversité constitue notre trésor.

source: aboutUs-values-v8-title
fr: OBJECTIF SOCIETAL

source: aboutUs-values-v8-subtitle
fr: Nous sommes fiers d'aider à accroitre la confiance dans le commerce international, d'œuvrer pour améliorer la sécurité des consommateurs et de former des experts locaux aux standards internationaux.

source: aboutUs-test-title
fr: Témoignages

source: aboutUs-test-test1-quote
fr: "Pour s'assurer du respect de ses normes élevées en matière de responsabilité sociale et de conduite, les Boy Scouts of America font appel à AsiaInspection pour mener des audits de conformité sociale pour garantir que leur réseau de fournisseurs respecte les normes les plus élevées de santé, de sécurité ainsi qu'au niveau social."

source: aboutUs-test-test1-who
fr: Geschäftsführerr<br><b>Designs for Hope</b><br/><a href="http://www.designsforhope.org/" target="_blank">www.designsforhope.org</a><br>

source: aboutUs-test-test2-quote
fr: "We have been extremely pleased with the quality of service received from AsiaInspection. Timely and detailed reports leave nothing to question; the user-friendly online platform is efficient and uncomplicated, making it easy to book and manage our quality control process online. Our dedicated account manager provides unparalleled service and is a true supply chain partner. We look forward to continue working with AsiaInspection!"

source: aboutUs-test-test2-who
fr: President/CEO<br>AVID Products<br/><a href="http://www.avidproducts.com" target="_blank">www.avidproducts.com</a><br>

source: aboutUs-test-test3-quote
fr: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could not be easier using their online booking service. The reports I receive are very detailed and help me to make sure that I never get shipped any partial shipments or sub-standard products. In business little things make a big difference and AsiaInspection fully understand our needs."

source: aboutUs-test-test3-who
fr: Chefeinkäufer<br /><b>Garden Buildings Direct</b><br /><i>The UK's #1 Garden Buildings Retailer</i><br /><a href="http://www.gardenbuildingsdirect.co.uk" target="_blank">www.gardenbuildingsdirect.co.uk</a><br />

source: aboutUs-test-test4-quote
fr: "AsiaInspection a vraiment été nos yeux dans l'usine de notre fournisseur. L'implication totale dans notre entreprise s'est concrétisée par des inspections conformes à nos exactes spécifications et instructions. Cela nous a permis d'améliorer la qualité de notre produit et de préserver notre processus de contrôle qualité. De plus, la réservation de services en ligne et l'obtention de rapports le jour même de l'intervention sur site nous permettent de bénéficier de plus de souplesse afin de gérer le contrôle qualité dans notre production et pour nos expéditions."

source: aboutUs-test-test4-who
fr: Gestionnaire de compte<br/><b>Urban Leisure</b><br/>Spécialistes des produits durables de loisirs<br><a href="http://www.macvad.com/urban-leisure.html" target="_blank">www.macvad.com</a><br>

source: aboutUs-test-test5-quote
fr: "La simple mention d'AsiaInspection m'a donné des résultats instantanés. Lorsque j'ai dit à mon représentant de l'usine en Chine que j'envoyais une équipe d'AsiaInspection, l'agent a hésité, puis a difficilement admis qu'il n'y avait pas d'usine, et ce malgré les photos d'une usine en pleine activité qu'ils affichaient sur leur site Web. J'ai retenu la leçon et je ne lance plus jamais la production avant d'avoir fait appel à AsiaInspection d'abord. Grâce à cela, j'ai aujourd'hui une excellente relation avec un représentant de confiance dans une nouvelle usine. Mes sincères remerciements pour la tranquillité d'esprit et la sécurité que vous m'apportez. Je sens vraiment que vous me protégez tout comme mes intérêts commerciaux."

source: aboutUs-test-test5-who
fr: Directeur<br/><b>Audio Traveler</b><br/><i>Producteurs d'audioguides leader du marché</i><br/><a href="http://www.audiotraveler.com" target="_blank">www.audiotraveler.com</a>

source: aboutUs-test-test6-quote
fr: "Merci de nous aider pour les relations avec notre usine en termes de conformité des normes sociales, des audits C-TPAT et de nous envoyer les rapports si rapidement. J'adore travailler avec AsiaInspection. Votre service est top !"

source: aboutUs-test-test6-who
fr: Responsable qualité<br/><b>Bob Barker Company</b><br/><i>Leader dans l'industrie du linge de maison et des textiles</i><br/><a href="http://www.bobbarker.com" target="_blank">www.bobbarker.com</a>

source: aboutUs-test-test7-quote
fr: "En tant que Responsable Qualité, je connais la nécessité de disposer de rapports d'inspection précis au bon moment. Avec AsiaInspection vous êtes assuré de travailler avec des professionnels, de bénéficier d'une communication rapide et détaillée dans chaque rapport. Exactement ce dont j'ai besoin pour rester au top à tous les niveaux de production. C'est sans hésitation que je recommande et continuerai à recommander vos services à mes pairs et à mes collègues."

source: aboutUs-test-test7-who
fr: Responsable qualité<br/><b>Unger Enterprises Inc.</b><br/><i>Outils de qualité pour un nettoyage intelligent</i><br/><a href="http://www.ungerglobal.com" target="_blank">www.ungerglobal.com</a>

source: aboutUs-test-test8-quote
fr: "J'ai travaillé avec plusieurs organismes d'inspection et d'audit au cours de ces 20 dernières années et je n'ai jamais connu d'entreprise plus professionnelle et plus efficace qu'AsiaInspection ! Non seulement leurs inspecteurs sont qualifiés et professionnels, mais leur équipe de gestion est également toujours disponible pour vous aider à résoudre n'importe quel problème ou pour vous apporter toute l'aide dont vous pouvez avoir besoin. Ils terminent les inspections et les audits à temps et les résultats sont disponibles très rapidement ! Leurs rapports sont clairs et comportent de très bons supports visuels. Quand ils vous disent qu'ils sont « Vos Yeux dans l'Usine », c'est exactement ce qu'ils font. Je recommande vivement AsiaInspection."

source: aboutUs-test-test8-who
fr: Directeur<br/><b>Fox Run Brands</b><br/><i>Leader en fabrication de produits pour la cuisine</i><br/><a href="http://www.foxrunbrands.com" target="_blank">www.foxrunbrands.com</a>

source: aboutUs-test-test9-quote
fr: "Je voudrais profiter de cette occasion pour remercier AsiaInspection pour le service exceptionnel qu'ils nous fournissent depuis que nous avons commencé à travailler ensemble. (...) Je ne pourrais jamais assurer un contrôle qualité comme celui que nous offre AsiaInspection. (...) Les rapports sont très professionnels et nous les envoyons aujourd'hui à nos clients pour leur montrer que leurs produits sont bien en train d’être inspectés. Je recommande AsiaInspection à toutes les entreprises dont la production est basée à l'étranger. Merci à AsiaInspection et à tous les membres de vos équipes pour ma tranquillité d'esprit. Grâce à vous je n'ai pas à me soucier des problèmes de contrôle qualité en Chine.<br>Bien Cordialement,"

source: aboutUs-test-test9-who
fr: Vice président<br/><b>HeadzGamez</b><br><i>North America sport board games company</i><br/><a href="http://griddlygames.strikingly.com" target="_blank">griddlygames.strikingly.com</a>
