Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: bsci-sectionTwo-pgphTwo
ar: يجب إجراء مراجعة لضمان الامتثال لقواعد السلوك الخاصة بمبادرة الامتثال الاجتماعي لدى الشركات التجارية بواسطة مزود خدمة BSCI مُعتمد، وتتضمن تقييمًا ميدانيًا شاملاً لمرافق الموردين بواسطة مراجعين اجتماعيين محترفين. وتسري نتائج مراجعات مبادرة الامتثال الاجتماعي لدى الشركات التجارية (BSCIaudit) لمدة عامين، وبعد انقضائها يتعين تكرار المراجعة.
de: Ein Audit, das die Einhaltung des BSCI-Verhaltenskodex prüft, muss von einem zugelassenen BSCI-Dienstleister durchgeführt werden und beinhaltet gründliche Beurteilungen der Lieferanten-Einrichtungen durch professionelle Sozialauditoren vor Ort. Die Ergebnisse eines umfassenden BSCI-Audits sind zwei Jahre lang gültig, dann ist ein Wiederholungsaudit erforderlich.
es: Las auditorías que aseguran el cumplimiento del Código de Conducta de la BSCI deben estar realizadas por un prestador de servivios acreditado por la BSCI e implica que las instalaciones del proveedor sean evaluadas a conciencia in situ por auditores sociales profesionales. Los resultados de una auditoría completa de la BSCI son válidos durante dos años y, transcurrido dicho plazo, será necesario repetirla.
fr: Un audit de conformité, suivant les principes établis par le Code de conduite BSCI, doit nécessairement être exécuté par un prestataire de services BSCI agréé. Il implique un examen approfondi, sur le terrain, des infrastructures des fournisseurs, réalisé par des auditeurs sociaux professionnels. Les résultats d'un audit BSCI complet restent valables pendant deux années, après lesquelles il doit obligatoirement être reconduit.
zh: BSCI规范的合规审核必须由BSCI的委派服务商执行，由专业的社会审核员到达工厂现场进行全面评估。BSCI审核结果有效期为两年，期满后需重新接受审核。

source: bsci-sectionThree-title
ar: لماذا يتعين إجراء مراجعات مبادرة الامتثال الاجتماعي لدى الشركات التجارية ؟
de: Wer kann ein BSCI-Audit durchführen?
es: ¿Por qué realizar una auditoría de la BSCI?
fr: Pourquoi procéder à un audit BSCI ?
zh: 执行BSCI审核的原因？

source: bsci-sectionThree-list1
ar: إظهار التزامك بالتوريد الأخلاقي
de: Zeigen Sie Ihr Engagement für eine ethisch fundierte Einkaufspolitik
es: Demostrar su compromiso con la subcontratación ética
fr: Montrer votre engagement en matière de sourçage éthique
zh: 表明道德采购决心与承诺

source: bsci-sectionThree-list2
ar: ضمان ظروف عمل عادلة في سلسلة الإمداد
de: Sorgen Sie für faire Arbeitsbedingungen in Ihrer Lieferkette
es: Asegurar unas condiciones laborales justas en su cadena de suministros
fr: Assurer des conditions de travail justes dans votre chaîne d'approvisionnement
zh: 确保供应链具备合理工作条件

source: bsci-sectionThree-list3
ar: تقوية بيانات اعتماد المسؤولية الاجتماعية لعلامتك التجارية
de: Stärken Sie den Ruf Ihrer Marke als sozial verantwortungsvolles Unternehmen
es: Reforzar las credenciales de responsabilidad social corporativa de su marca
fr: Améliorer le rapport RSE de votre marque
zh: 提高品牌社会责任公信力

source: bsci-sectionThree-list4
ar: الامتثال للمتطلبات القانونية (على سبيل المثال تشريعات العبودية الحديثة)
de: Halten Sie sich an Vorschriften (z. B. moderne Gesetze gegen Sklaverei)
es: Cumplir con requisitos legales (p. ej. La legislación sobre esclavitud moderna)
fr: Remplir des obligations légales (loi contre l'esclavage moderne, par ex.)
zh: 遵守法定要求（如现代奴隶法案）

source: bsci-sectionThree-list5
ar: إقامة علاقات مثمرة طويلة الأمد مع مورديك و/أو المشترين
de: Entwickeln Sie langfristige produktive Beziehungen zu Ihren Lieferanten und/oder Kunden
es: Establecer relaciones productivas a largo plazo con sus proveedores y/o compradores
fr: Établir des relations productives, à long terme, avec vos fournisseurs et/ou clients.
zh: 与供应商或买家建立长期生产关系

source: bsci-benefits-one
ar: عملية مراجعة حسابات مُبسطة
de: Optimierter Audit-Buchungsprozess
es: Simplificación del proceso de registro de auditoría
fr: Procédure de commande d'audit simplifiée
zh: 审核预订流程精简化

source: bsci-benefits-two
ar: إصدار تقارير بصورة أسرع
de: Schnellere Veröffentlichung von Berichten
es: Emisión más rápida de informes
fr: Délivrance accélérée du rapport
zh: 快速出具报告

source: bsci-benefits-three
ar: معرفة وخبرة ميدانية رائدة حول السوق
de: Marktführendes Fachwissen und Know-how
es: Líderes en el mercado en conocimientos sobre el sector y experiencia
fr: Connaissances du terrain et expertise à la pointe du marché
zh: 专业领域人才与知识

source: bsci-benefits-four
ar: تحليل بيانات أعمق ونظرات متعمقة تكنولوجيًا لدفع مؤشرات الأداء الرئيسية وتعزيز برنامج المراجعة
de: Tiefere Datenanalyse und technische Einblicke, um KPIs und das Audit-Programm zu verbessern
es: Mayor profundidad en el análisis de los datos y la información técnica para impulsar los KPI y mejorar el programa de auditoría
fr: Analyse approfondie des données et conseils techniques pour gérer les ICP et optimiser le programme d'audit
zh: 运用数据分析工具与技能，提供KPIs，不断完善审核项目

source: bsci-meta-pagetitle
ar: مبادرة الامتثال الاجتماعي لدى الشركات التجارية - مراجعة مصنع المورد والمراجعات الاجتماعية | خدمات ضمان الجودة - بشركة AsiaInspection
de: BSCI-Audit – Lieferantenfabrik- &amp; Sozial-Audits | AsiaInspection – Qualitätskontrollen
es: Auditoría de la BSCI - Fábrica del proveedor y auditorías sociales | AsiaInspection - Servicios de Control de Calidad
fr: Audit BSCI - Audits sociaux &amp; industriels | AsiaInspection - Services de Contrôle Qualité
zh: BSCI审核 - 供应商工厂及社会责任审核 | AI亚检 - 质量控制服务

source: bsci-meta-pagedesc
ar: تقدم شركة AsiaInspection مراجعات مبادرة الامتثال الاجتماعي لدى الشركات التجارية تأمين ظروف عمل ومسؤولية اجتماعية مناسبة في سلسلة الإمداد الخاصة بك عبر اختيار AsiaInspection كشريكك الموثوق.
de: AsiaInspection bietet BSCI-(Business Social Compliance Initiative)-Audits. Sichern Sie angemessene Arbeitsbedingungen und soziale Verantwortung in Ihrer Lieferkette, indem Sie AI zum Partner Ihres Vertrauens machen.
es: AsiaInspection realiza auditorías de la BSCI (Business Social Compliance Initiative). Garantice unas condiciones laborales adecuadas y la responsabilidad social de su cadena de suministros confiando en AI como colaborador.
fr: AsiaInspection réalise des audits BSCI (Initiative de conformité sociale en entreprise). Garantissez des conditions de travail favorables et une responsabilité sociale au sein de votre chaîne d'approvisionnement en faisant d'AI votre partenaire de confiance.
zh: AI亚检提供BSCI（倡议商界遵守社会责任组织）审核服务。与AI亚检合作，可为您确保供应链具备合理工作条件及行使必要社会责任。

source: bsci-meta-pagekeywords
ar: مراجعة bsci، مراجعة bsci الاجتماعية، مراجعة bsci للمصانع
de: bsci audit, bsci-sozial-audit, bsci-fabrik-audit
es: Auditoría de la bsci, auditoría social bsci, auditoría de fábrica bsci
fr: audit bsci, audit social bsci, audit industriel bsci
zh: BSCI审核，BSCI社会责任审核，BSCI工厂审核

source: Quality Manager
de: Qualitätsmanager

source: In The News
de: In den Nachrichten

source: A Note From our CEO
de: Eine Nachricht von unserem CEO

source: "As global trade continues to increase, the quality control industry must continue to evolve in ways that better meet customer demand.
de: "Mit dem steten Wachstum des Welthandels muss die Qualitätssicherungsbranche sich so entwickeln, dass sie der Kundennachfrage besser entspricht.

source: As the world grows flatter and web-centric, AsiaInspection will strive to make it easier for clients with global manufacturing needs to efficiently manage their quality control online at a competitive price."
de: Während die Welt flacher und Internet-zentrierter wird, strebt AsiaInspection danach, Klienten mit globalen Produktionsbedürfnissen zu einem wettbewerbsfähigen Preis die effiziente Online-Verwaltung ihrer Qualitätskontrolle zu erleichtern."

source: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could
de: "Wenn Sie auf der Suche nach dem besten Service sind, kann AsiaInspection Ihrer Firma bei raschen Erfolgen helfen. Eine Buchung bei AsiaInspection könnte

source: Check It Out
de: Ausprobieren

source: Pre-Shipment Inspection
de: Inspektion vor dem Versand

source: Production Monitoring
de: Fertigungsüberwachung

source: During Production Check
de: Produktionskontrolle

source: Initial Production Check
de: Vorbereitende Produktionskontrolle

source: Container Loading Check
de: Container Ladekontrolle

source: Food Inspections
de: Lebensmittelüberwachung

source: Manufacturing Audits
de: Fabrik Audit

source: Ethical Audits
de: Sozial Audit

source: Supplier Audit Programs
de: Audit

source: Environmental Audit
de: Ökoaudit

source: Testing Services
de: Prüfdienste

source: Lab Testing and Certifications
de: Labortests und Zertifizierungen

source: AI Test Reports Database
de: AI Testberichts-Datenbank

source: Food Testing
de: Lebensmittelprüfung

source: Service Details
de: Leistungsumfang

source: Pricing
de: Preise

source: Reference Samples
de: Referenzmuster

source: Your Industry
de: Branchen

source: ( Electrical & Lighting, Gifts & Premiums, Home & Gardenware, Industrial & Construction, Toys & Recreational )
de: (Elektrogeräte & Beleuchtung, Geschenkartikel & Prämien, Haushaltswaren & Gartenartikel, Industrie & Bau, Spielzeug & Freizeitartikel)

source: Technical Parts
de: Technische Komponenten

source: nav-Assemblies-etc
de: (Baugruppen & Gussformen, Automobilteile, Maschinen, Präzisionswerkzeuge)

source: Food
de: Lebensmittel

source: ( Seafood, Meat & Poultry, Fruits & Vegetables, Canned & Frozen Food, Baby Food, Food Packaging )
de: (Meeresfrüchte, Fleisch & Geflügel, Obst & Gemüse, Konserven und Tiefkühlkost, Babynahrung, Lebensmittelverpackungen)

source: About AsiaInspection
de: Über AsiaInspection

source: Testimonials
de: Zeugnisse

source: Our Partners
de: Unsere Partner

source: News & Content
de: Neuigkeiten & Inhalte

source: Latest News
de: Aktuelles

source: Sample Reports
de: Beispielberichte

source: White Papers
de: Weißbuch

source: Create Your Account
de: Erstellen Sie Ihr Konto

source: Log In
de: Anmelden

source: Inspection Services
de: Kontrolldienste

source: ( Footwear, Garments and Apparel, Luggage and Bags, Soft Toys, Textiles and Fabrics )
de: (Schuhe, Bekleidung, Gepäck und Taschen, Stofftiere, Textilien und Stoffe)

source: Instant Quote upon Booking
de: Sofortangebot bei Buchung

source: LEARN MORE
de: Weitere Infos

source: Follow Us
de: Besuchen Sie

source: Get Started
de: Erste Schritte

source: First Name
de: Vorname

source: Create an Account
de: Konto erstellen

source: Already have an account?
de: Sie haben bereits ein Konto?

source: Show Password
de: Passwort anzeigen

source: Free
de: Kostenlos

source: No-commitment
de: Keine Kaufverpflichtungen

source: registration-sidebar-client-trust
de: Klienten in mehr als 120 Ländern vertrauen auf uns

source: A dedicated Account Manager to guide you
de: Persönlicher Account-Manager, für alle Fragen und Eventualitäten

source: Your Online Dashboard (rank suppliers, track quality KPIs)
de: Online-Dashboard (Lieferantenranking; Qualitäts-KPI-Tracking)

source: Hundreds of customizable Product Checklists
de: Hunderte anpassbare Produkt-Checklisten

source: Access to the AI Mobile App
de: Zugang zur AI Smartphone-App

source: Last Name
de: Nachname

source: Country
de: Land

source: Company
de: Firma

source: Telephone
de: Telefon

source: User Name
de: Benutzername

source: Password
de: Passwort

source: Create my Account
de: Mein Konto erstellen

source: Creating an account
de: Konto wird erstellt

source: More News from AI
de: Weitere Neuigkeiten von AI

source: More
de: Mehr

source: Load More Interviews
de: Mehr Interviews laden

source: Events
de: Veranstaltungen

source: Contact Us
de: Kontakt

source: In The Press
de: In der Presse

source: Job Type
de: Job-Typ

source: View Job Description
de: Job-Beschreibung ansehen

source: Your Resume
de: Ihr Lebenslauf

source: Job Application
de: Job-Bewerbung

source: About This Study
de: Über diese Studie

source: About Our Services
de: Über unsere Leistungen

source: Per Man-day
de: Pro Manntag

source: GET A QUOTE
de: ANGEBOT ERHALTEN

source: See detailed pricing
de: Siehe detaillierte Preis

source: Asia
de: Asie

source: Share This On
de: Teilen auf

source: Why Use Our QC Services?
de: Warum unser QC Service?

source: Why Do You Need Inspections?
de: Warum Inspektionen?

source: Why Do You Need Audits?
de: Warum Audits?

source: Why Do You Need Lab Tests?
de: Warum Labortests?

source: Pricing and Conditions
de: Preise und Konditionen

source: Quality and Risk Management
de: Risikomanagement

source: Quality Control on your Mobile
de: Qualitätskontrolle von Ihrem Mobilgerät aus

source: Acceptable Quality Limit (AQL)
de: Akzeptables Qualitätslimit (AQL)

source: Clothing Textile Inspection
de: Inspektion von Bekleidung und Textilien

source: Quality Control in Bangladesh
de: Qualitätskontrolle in Bangladesch

source: Quality Control in China
de: Qualitätskontrolle in China

source: Quality Control in Vietnam
de: Qualitätskontrolle in Vietnam

source: Quality Control in Africa
de: Qualitätskontrolle in Afrika

source: Food Safety
de: Lebensmittelsicherheit: AsiaFoodInspection

source: Compliance Testing
de: Konformitätsüberprüfung

source: Audits
de: Qualitätsaudits

source: Heavy Metal Test
de: Schwermetall-Tests

source: RoHS Compliance
de: Einhaltung von RoHS

source: Consumer Product Safety
de: Konsumenten-Produktsicherheit

source: REACH Regulation
de: REACH Regelungen

source: Phthalates Testing
de: Untersuchungen auf Phthalate

source: Toy Safety Tips
de: Sicherheitstipps für Spielzeuge

source: Corporate
de: Unternehmen

source: Legal
de: Datenschutz

source: Learn More
de: Weitere Infos

source: Operation Regions
de: Einsatzregionen

source: Inspections
de: Inspektions

source: Lab Testing
de: Labortests

source: Partners
de: Partner

source: Affiliate Program
de: Partnerprogramm

source: from
de: von

source: By creating an account you agree to the
de: Indem Sie ein Konto erstellen, stimmen Sie den

source: terms and conditions
de: Allgemeinen Geschäftsbedingungen zu

source: Environmental Audits
de: Ökoaudits

source: Structural Audits
de: Gebäudeprüfungen

source: Factory Improvement Services
de: Fabrik- Verbesserungsservices

source: Food Audits (GMP and GHP)
de: Lebensmittelwerk Audit

source: Download Sample Report
de: Beispielbericht herunterladen

source: Watch a Demo
de: Sehen Sie sich eine Demo

source: Watch a Real Inspection
de: Eine echte Kontrolle ansehen

source: Quick Guide: Azo Dyes
de: Kurzanleitung: Azofarbstoff

source: Filter Jobs
de: Jobs filtern

source: Back to all jobs
de: Zurück zur Jobübersicht

source: Apply
de: bewerben

source: See our Employee Videos
de: Unsere Angestelltenvideos ansehen

source: Per Man Day
de: Pro Mantag

source: Instant
de: Sofort

source: Pricing
de: Preise

source: AsiaInspection News
de: AsiaInspection Aktuelles

source: We Bring Trust and Ethical Standards to Trade Globally
de: Wir liefern Vertrauen und Ethische Standards im Globalen Handel.

source: AI performs on-site supplier audit programs, product inspections and laboratory tests for global brands, retailers and importers to secure and manage their supply chain.
de: AI führt Audits, Produktinspektionen und Labortests in den Fabriken Ihrer Zulieferer durch. Wir sichern die Liefererkette global agierender Marken, Distributoren und Importeure.

source: Create Your Free Account and Try the Service
de: Testen Sie Uns: Legen Sie Jetzt einen Kostenfreien Account an

source: Your Supply Chain Partner
de: Der Partner für Ihre Lieferkette

source: Comprehensive Online & Mobile Management
de: Online & Mobil Steuerbar

source: Manage your product and supplier compliance from your online account. <a href="/app" style="font-size:1em; display:inline-block;">Use the AI app</a> when on the go!
de: Managen Sie Ihre Lieferkette online über Ihren Account. Nutzen Sie alternativ <a href="/app" style="font-size:1em; display:inline-block;">von unterwegs die AI App!</a>

source: Leading Turnaround & Flexibility
de: Führend in Geschwindigkeit & Flexibilität

source: Onsite within 48 hours. Reports the same day. Cancel up to 4pm the day before.
de: Vor Ort innerhalb von 48 Stunden. Bericht am selben Tag. Stornierung möglich bis 16 Uhr am Vortag.

source: Supply Chain Intelligence
de: Lieferketten-Controlling

source: Use your real-time dashboard to benchmark and identify your high performing suppliers.
de: Nutzen Sie unser Dashboard, um Ihre am besten performenden Lieferanten in Echtzeit zu identifizieren.

source: Product Expertise
de: Produkterfahrung

source: Over 1,000 off-the-shelf customizable product-specific inspection checklists.
de: Wir verfügen über mehr als 1000 individualisierbare produktspezifische Checklisten für Inspektionen.

source: Watch a demo
de: Demofilm ansehen

source: Services by Industry
de: Dienstleistungen nach Branche

source: homepage_services_1
de: AsiaInspection beschäftigt mehr als %total_Inspectors% Inspektoren, Auditoren und Laborexperten. Durch deren Spezialisierung auf verschiedenste Branchen arantieren wir, dass Ihr Produkt und Ihre Lieferanten alle Sicherheits- und Leistungsstandards Ihres Zielmarkts erreichen.

source: homepage_services_2
de: Sie haben Online-Zugriff auf Hunderte von anpassbaren Standard-Inspektionschecklisten und erhalten Expertentipps zu Produktsicherheitsanforderungen und Prüfprogrammen Ihrer Zulieferer, um die Einhaltung von Anfang an zu gewährleisten.

source: HARDLINES
de: Hartwaren

source: TECHNICAL PARTS
de: TECHNISCHE KOMPONENTEN

source: FOOD
de: LEBENSMITTEL

source: Simple, All-Inclusive Pricing
de: Simpler, All Inclusive Preis

source: Product Inspections
de: Produktkontrollen

source: Verify your product meets all specifications in the factory.
de: Überprüfen Sie noch in der Fabrik, ob Ihr Produkt alle Anforderungen einhält.

source: Learn More
de: Weitere Infos

source: Supplier Audit Programs
de: Lieferanten- Überprüfungsprogramme

source: from
de: ab

source: Engage with capable and ethical suppliers.
de: Arbeiten Sie mit kompetenten, ethischen und nachhaltigen Zulieferern.

source: Learn More
de: Weitere Infos

source: Laboratory Testing
de: Labortests

source: Ensure compliance with safety standards: REACH, RoHS, EN71, CPSIA...
de: Sichern Sie die Einhaltung von Sicherheitsstandards, z.B. REACH, RoHS, etc.

source: Learn More
de: Weitere Infos

source: Book Now
de: JETZT BUCHEN

source: Retailers and Importers from 120 Countries Trust AI with their Supply Chain
de: Händler und Importeure aus 120 Ländern vertrauen AI mit ihrer Versorgungskette.

source: SATISFIED CUSTOMERS WORLDWIDE
de: ZUFRIEDENE KUNDEN WELTWEIT

source: Executive Director
de: Geschäftsführer

source: President/CEO
de: Präsident/CEO

source: Head Buyer
de: Chefeinkäufer

source: The UK's #1 Garden Buildings Retailer
de: Die Nr. 1 unter den Gartengebäudehändlern in GB

source: Account Manager
de: Kontobetreuer

source: Hard Good Leisure Specialists
de: Hard Good Leisure Spezialisten

source: Get It Now
de: Jetzt herunterladen

source: Quality Manager
de: Qualitätsmanager

source: Quality Tools for Smart Cleaning
de: Qualitätswerkzeuge für Smart Cleaning

source: Director
de: Direktor

source: Leading supplier of kitchen products
de: Führender Lieferant von Küchenprodukten

source: Senior Vice President
de: Senior-Vizepräsident

source: North America Sport Board Games company
de: North America Sport Board Games Unternehmen

source: Buyer
de: Einkäufer

source: European leader in Homeware products
de: Europäischer Marktführer bei Haushaltsprodukten

source: Sales Director
de: Verkaufsleiter

source: UK Promotion Agency
de: UK Werbeagentur

source: Purchasing Manager
de: Einkaufsleiter

source: Leading French importer of lamps & lighting equipment
de: führender französischer Importeur von Lampen & Beleuchtungsequipment

source: President
de: Präsident

source: U.S. Promotional merchandise importer
de: U.S. Importeur von Werbeartikeln

source: Latest Publications
de: Neueste Veröffentlichungen

source: Contact Us By Phone
de: Telefon

source: For any questions you may have:
de: Für Fragen stehen folgende Büros zur Verfügung:

source: Informed Decisions
de: Sachkundige Entscheidungen

source: Everywhere
de: Überall

source: Contact Us By Phone
de: Rufen Sie uns an

source: See How it Works
de: Sehen Sie, wie es funktioniert

source: The AI app lets you manage your
de: Mit der AI App verwalten Sie Ihre

source: Get the app now!
de: Holen Sie sich jetzt die App!

source: Enter Your Email or Mobile Phone Number (Country Code and Area Code)
de: Geben Sie Ihre Email oder Handynummer ein (Ländercode und Vorwahl)

source: Get Link
de: Link erhalten

source: Done! Check your email or phone: you should receive a link to the AI App shortly.
de: Erledigt! Überprüfen Sie Ihre Email oder Ihr Handy: sie erhalten in Kürze einen Link zum Download der AI App.

source: Please input a valid email address.
de: Bitte geben Sie eine gültige E-Mailadresse an!

source: quality control on the go.
de: Qualitätskontrolle von unterwegs

source: Your
de: Ihre

source: Reports
de: Berichte

source: With the AI mobile app you can access, approve and reject all your
de: Mit der AI Mobil-App können Sie über Ihr Mobilgerät auf alle Ihre Berichte zugreifen,

source: reports from your mobile device.
de: diese annehmen oder ablehnen.

source: Download full .pdf reports, share and rate them to provide feedback to AI.
de: Laden Sie komplette .pdf-Berichte herunter, teilen und bewerten Sie sie, um AI Feedback zu geben.

source: Stay up to date with your
de: Bleiben Sie in Bezug auf Ihre Aufträge immer auf dem

source: Orders
de: Laufenden

source: While on the move, book new orders in a few taps, and get an overview of your pending
de: Buchen Sie neue Aufträge mit ein paar Taps, schaffen Sie sich einen Überblick über laufende

source: orders schedule in a convenient calendar.
de: Aufträge in einem praktischen Kalender von Unterwegs.

source: Business Intelligence with your
de: Business-Intelligenz mit Ihrem

source: mobile Dashboard
de: mobilen Dashboard

source: Get a summary of your QC activity as well as all your suppliers' quality
de: Erhalten Sie eine Zusammenfassung Ihrer QS-Aktivitäten und ebenso die Qualitätsstatistiken

source: stats and benchmarks.
de: und Benchmarks all Ihrer Zulieferer.

source: Make the most out of your data at any time.
de: Holen Sie jederzeit das Maximum aus Ihren Daten heraus.

source: quality control on the go.
de: Qualitätskontrolle von unterwegs.

source: Download the AI App
de: Laden Sie die AI App

source: now
de: jetzt

source: Send a download link to your phone
de: Einen Download-Link an Ihr Mobiltelefon senden

source: Regulatory Updates
de: Behördliche Neuigkeiten

source: AI provides you with regular updates on new product safety standards and regulations to help you keep on top of your products' compliance.
de: AI versorgt Sie mit regelmäßigen Aktualisierungen über neue Produktsicherheitsstandards und Anordnungen, damit Sie immer die Produktkonformität sicherstellen können.

source: - on the go!
de: - unterwegs!

source: Mobile Application For Quality Control
de: Mobile Anwendung zur Qualitätskontrolle

source: Access all AI content on
de: Zugriff auf alle AI-Inhalte auf

source: Overtime, weekend and holiday services.
de: Leistungen außerhalb der Arbeitszeit, am Wochenende und an Feiertagen.

source: Instant Pricing
de: Sofortangebot

source: Quality Control Services Worldwide - Contact Us for More Details | AsiaInspection
de: Qualitätskontrolle - Kontakt für mehr Details | AsiaInspection.de

source: Register Now to Schedule Product Inspections, Lab Testing, and Audits | AsiaInspection
de: Konto erstellen | AsiaInspection

source: AI Q1 Barometer: 2015 Ends with Exploding Hoverboards and Growing Ethical Concerns
de: AI Q1 Barometer: 2015 endet mit explodierenden Hoverboards und wachsenden, ethischen Bedenken
