Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: Our professionally certified auditors can conduct ethical audits according to all major internationally recognized social audits standards, including:
ar: موظفي شركتنا الأخصائيون في سلوكيات معايير المسائلة الأخلاقية يقدمون خدماتنا وفق جميع المعاير الدولية المعترف بها .

source: AI's Best-In-Class Ethical Audit Protocol
ar: بروتوكولات شركة AI الأفضل للمسائلة الأخلاقية والأجتماعية

source: Using the best practices of existing standards and building on our own experience from performing over 10,000 audits every year, we have developed our own Best-In-Class ethical audit protocol.
ar: نستخدم افضل تطبيق للمعايير المتواجدة ونبني على خبراتنا المتراكمة في تطبيق اكثر من 10,000 مسائلة سنويا, لقد قمنا بتطوير افضل وارقى البروتوكولات الخاصة بنا.

source: When AI auditors visit a factory, they use GPS coordinates to confirm that your products are only being manufactured at the approved facility, and no unauthorized subcontracting is taking place.
ar: عند زيارة مفتشينا للمصنع, يقوم المفتشون باستخدام اشارة GPS للتأكيد على ان منتجات عملائنا تصنع في المصنع المتفق عليه وانه لا يوجد اي مقاولة فرعية تتم لتصنيع المنتجات في مكان آخر.

source: Our on-site process consists of:
ar: :خدماتنا على مكان التفتيش تتكون من

source: Opening meeting
ar: الإجتماع الإفتتاحي

source: Factory tour
ar: زياره ميدانية للمصانع

source: Document review
ar: مراجعة الملفات

source: Worker interviews (group and individual)
ar: مقابلات العمال الفردية والجماعية

source: Closing meeting with Corrective Action Plan (CAP) review
ar: اجتماع النهائي مع مراجعة الخطة التصحيحية CAP

source: Furthermore, our Supplier Workshops (held before and during the audit) help educate your suppliers about the audit program, get them more involved and help them achieve compliance.
ar: ايضا, ورشات عمل الموردين المقدمة تنفذ قبل وبعد التفتيش لتساعد على تثقيف الموردون على برنامج التفتيش, حيث سيتم تنشيط مشاركتهم ومساعدتهم على تحقيق المعايير المتفق عليها .

source: Our worker interviews are structured and held in a way that ensures transparency and honesty. During the interview, our auditors use voice stress analysis and cross-check information to detect any deception or inconsistencies. Factory staff are also given an opportunity to provide anonymous feedback.
ar: مقابلات العمال التي نجريها تنفذ باسلوب يحرص على النزاهى والشفافية. خلال تنفيذ المقابلة يقوم المفتشيون بإستخدام تحليل للصوت وبحث دقيق في المعلومات للتعرف على اي تزوير او خلط في المعلومات. عمال المصانع يمنحون فرصه لإبداء ارآهم ومقترحاتهم بطريقه سرية.

source: AI Ethical Auditors
ar: مقتشين شركة AI

source: AI has adopted an approach based on the key competences of auditors ? attitude, skills and knowledge ? in line with the reference tools developed by the Global Social Compliance Programme (GSCP)
ar: قامت شركة AI بتطبيق مقاربة تعتمد على نقاط مهمة في كفآت المفتشين, سلوكياتهم, وخبراتهم التي ترتكز على مراجع تم العمل بها من قبل منظمة GSCP

source: All AI auditors are professionally certified and undergo regular training to stay up to date with the latest standards and regulatory requirements. The average AI ethical auditor has performed 580 audits.
ar: جميع مفتشين شركة AI متخصصون ويتم تدريبهم باستمرار على اخر المعايير والقوانين المفروضة. معدل تفتيش المفتش الواحد في الشركة لا يقل عن 580 تفتيش

source: Why Perform an Ethical Audit?
ar: لماذا يتم تنفيذ تفتيش معايير الأخلاقيات

source: Ensure decent working conditions and human rights throughout your supply chain
ar: قم بلتأكد من حسن اوضاع العمل وحقوق الإنسان على جميع مىاحل التوريد

source: Comply with statutory requirements (e.g. Modern Slavery Act 2015)
ar: امتثل على جميع التطلبات الإجبارية (مثال قانون العبودية الحديث 2015 )

source: Prevent unauthorized subcontracting
ar: اضبط اي مقاولات جانبية

source: Receive an accurate picture of ethical compliance in your supply chain
ar: استلم تصور دقيق للأخلاقيات على جميع مستويات التوريد

source: Foster cooperative relations with your suppliers
ar: تنمية العلاقة التعاونية بينك وبين المورد

source: Improve brand image and increase consumer loyalty
ar: حسن من صورة منتجاتك امام المستهلك

source: We Bring Trust and Ethical Standards to Global Trade
ar: نحن نؤمن الثقة ومعايير الأخلاقيات للتجارة العالمية

source: AI performs on-site supplier audit programs, product inspections and laboratory tests for global brands, retailers and importers to secure and manage their supply chain.
ar: تقوم شركة AI على تفتيش الموردين, المنتجات و القيام باختبارات المعامل للمنتجات العالمية, تجار التجزئة والمستوردون لضمان وإدارة مورديهم
fr: AI réalise des programmes d’audit fournisseur, des inspections de produit et des tests en laboratoire pour les marques, distributeurs et importateurs qui souhaitent contrôler et sécuriser leur chaîne d’approvisionnement.

source: Create Your Free Account and Try the Service
ar: قم بإنشاء حسابك المجاني وجرب خدماتنا
fr: Créez votre compte gratuit et testez le service

source: Your Supply Chain Partner
ar: شركاء الموردون
fr: Votre partenaire Supply Chain

source: Comprehensive Online & Mobile Management
ar: الإدارة على الموبايل
fr: Gestion en ligne et mobile

source: Manage your product and supplier compliance from your online account. <a href="/app" style="font-size:1em; display:inline-block;">Use the AI app</a> when on the go!
ar: قم بإدارة إلتزام منتجاتك ومورديك من حسابك الرقمي <a href="/app" style="font-size:1em; display:inline-block;">إستخدم تطبيق شركة AI</a> في كل مكان !
fr: Gérez la conformité de vos produits et de vos fournisseurs depuis votre compte en ligne. <a href="/app" style="font-size:1em; display:inline-block;">Utilisez l'app AI</a> lors de vos déplacements !

source: Services by Industry
ar: الخدمات بحسب التجارة

source: AsiaInspection has over 800 inspectors, auditors and mechanical engineering experts specialized by industry to ensure your product and suppliers meet all safety and performance standards for your destination market.
ar: تمتلك شركة AsiaInspection اكثر من 800 مفتش,عمال جرد و مهندسون مختصون في المجالات التجارية لضمان إلتزام منتجاتك وموردوك بجميع معاير السلامه والأداء.

source: Access hundreds of off-the-shelf customizable product specific checklists online to ensure compliance at the source.
ar: احصل على مئات الخيارات المرجعية للسلع لضمان الإلتزام بلمعاير من قبل المصدر

source: Simple, All-Inclusive Pricing
ar: اسعار شاملة مبسطة

source: Product Inspections
ar: التدقيق على السلع

source: Verify your product meets all specifications in the factory.
ar: تأكد من ان منتجاتك تطابق المواصفات في المصنع

source: Learn More
ar: المزيد

source: Supplier Audit Programs
ar: تفتيش الموردون

source: from
ar: من

source: Engage with capable and ethical suppliers.
ar: تعامل مع موردون ذو كفائات واخلاق

source: Laboratory Testing
ar: إختبارات المعامل

source: Ensure compliance with safety standards: REACH, RoHS, EN71, CPSIA...
ar: التأكد من ان منتجاتك تخضع لمعايير السلامه: REACH, RoHS,EN71, CPSIA

source: Learn More
ar: المزيد

source: Book Now
ar: إبدأ الحجز الأن

source: Retailers and Importers from 120 Countries Trust AI with their Supply Chain
ar: مستوردون و باعون التجزئة من 120 دولة يثقون بشركة AI

source: SATISFIED CUSTOMERS WORLDWIDE
ar: عملاؤنا راضون عن خدمتنا في أنحاء العالم

source: Executive Director
ar: المدير التنفيذي

source: President/CEO
ar: رئيس الشركة /المدير التنفيذي

source: Head Buyer
ar: المشتري الرئيسي

source: Account Manager
ar: مدير الحسابات

source: Get It Now
ar: أيحصل عليها الآن

source: Quality Manager
ar: مدير الجودة

source: Quality Tools for Smart Cleaning
ar: أدوات عالية الجودة للتنظيف بذكاء

source: Director
ar: الموجه

source: Leading supplier of kitchen products
ar: أفضل مورد للأدوات المطبخية

source: Senior Vice President
ar: نائب الرئيس

source: Buyer
ar: المشتري

source: European leader in Homeware products
ar: الشركة الرائدة في منتجات الأدوات المنزلية في أوروبا

source: Sales Director
ar: مدير المبيعات

source: UK Promotion Agency
ar: وكالة تسويق في المملكة المتحدة

source: Purchasing Manager
ar: مدير المشتريات

source: Leading French importer of lamps & lighting equipment
ar: الشركة الرائدة في إستيراد الأضواء و مستلزمات الاضأة

source: President
ar: الرئيس

source: U.S. Promotional merchandise importer
ar: مورد البضائع الترويجية في الولايات المتحدة الأمريكية

source: Latest Publications
ar: أحدث الإصدارات

source: Download Sample Report
ar: حمل مثال للتقارير

source: To access this sample report, please provide your email address
ar: لحصول على هذا التقرير ، يرجى إدخال بريدك الالكتروني.

source: aboutUs-values-title
ar: قيم عملنا

source: aboutUs-values-subtitle
ar: ثقافة شركة AsiaInspection تقوم على القيم أل 8 التالية :

source: aboutUs-values-v1-title
ar: العميل أولاً

source: aboutUs-values-v1-subtitle
ar: نسعى إلى مساعدة عملائنا ليكونوا أكثر نجاحًا في أعمالهم. وتهدف قراراتنا وأفعالنا أولاً وقبل كل شيء إلى اكتساب احترام عملائنا ورضاهم. نسعى إلى الحصول على ملاحظاتهم ونصغي إليها بإمعان.

source: aboutUs-values-v2-title
ar: النزاهة

source: aboutUs-values-v2-subtitle
ar: تستند كل مبيعاتنا إلى الثقة. لا نساوم أبدًا على نزاهتنا وصدقنا ونحافظ على أعلى المعايير الأخلاقية في كل أعمالنا.

source: aboutUs-values-v3-title
ar: شركة قائمة على مهارة الأفراد

source: aboutUs-values-v3-subtitle
ar: إن ثروتنا هي في الأشخاص العاملين لدينا. نحن نقدّر المواهب ونسعى إلى اجتذاب أفضل المهارات والحفاظ عليها. نسعى إلى تنمية مهارات كل فرد من خلال تدريب الأقران وإلى تشجعيهم على تنمية روح المسؤولية الشخصية.

source: aboutUs-values-v4-title
ar: البساطة

source: aboutUs-values-v4-subtitle
ar: .نسعى جاهدين إلى تسهيل الأمور على عملائنا من خلال اقتراح حلول سهلة وبسيطة

source: aboutUs-values-v5-title
ar: المبتكرون المبدعون

source: aboutUs-values-v5-subtitle
ar: .نحن نشجّع التغيير. من خلال التركيز على تحديد المعايير والتقنيات الجديدة، نسعى إلى إيجاد حلول فعالة للمحافظة على معايير عالية للنجاح

source: aboutUs-values-v6-title
ar: الشجاعة

source: aboutUs-values-v6-subtitle
ar: .نقيس أداءنا وإنجازاتنا من الناحية التحليلية ولا نسعى إلى إخفاء فشلنا. نواجه المشاكل التي تعترضنا بطريقة منفتحة ونعمل فورًا على معالجتها. لا ننظر إلى الماضي أو نحاول إيجاد الأعذار، بل نتطلّع دائمًا إلى المستقبل ونحاول إيجاد الحلول

source: aboutUs-values-v7-title
ar: التنوع

source: aboutUs-values-v7-subtitle
ar: نحن نفتخر بثقافاتنا المتنوعة ونسعى إلى الاستفادة من كل منها. فهي ثروتنا.

source: aboutUs-values-v8-title
ar: الهدف الإجتماعي

source: aboutUs-values-v8-subtitle
ar: نفتخر بكوننا وضعنا أسس الثقة في التجارة العالمية وساهمنا في تحسين حماية المستهلك وظروف العمل وتدريب الخبراء المحليين وفق المعايير العالمية.

source: aboutUs-accred-title
ar: الاعتمادات والشهادات
de: Akkreditierungen
es: Acreditaciones
fr: Accréditations
zh: 认证证明

source: aboutUs-accred-subtitle
ar: حصلت Asiainspection على اعتمادات من الهيئات التنظيمية ووفقًا للمعايير الدولية التالية.
de: AsiaInspection ist akkreditiert von und in Übereinstimmung mit den folgenden Regulierungsbehörden und internationalen Standards.
es: AsiaInspection está acreditada por y de acuerdo con los organismos reguladores y siguiendo las normas internacionales
fr: AsiaInspection est accrédité par et en accord avec les organismes de réglementation et standards internationaux suivants.
zh: AsiaInspection 由以下监管机构根据国际标准授权许可。

source: aboutUs-accred-link
ar: زيارة الموقع على الويب
de: Deren Webseite besuchen
es: Visita su sitio web
fr: Visitez leur site web
zh: 浏览他们的网站

source: aboutUs-accred-memberships
ar: العضويات
de: Mitgliedschaften
es: Afiliaciones
fr: Adhérents
zh: 成员资格

source: aboutUs-accred-iso-name
ar: شهادة أيزو 9001:2008
de: ISO 9001:2008 zertifiziert
es: Certificado ISO 9001:2008
fr: Certifié ISO 9001 2008
zh: ISO 9001:2008 认证

source: aboutUs-accred-iso-desc
ar: تم اعتماد بوتوكولات Asiainspection وفقًا لشهادة الأيزو 9001:2008 (No.04610Q11564R0M)، المعيار الدولي لأفضل ممارسات إدارة الجودة. تمثل هذه الشهادة التزامًا صارمًا لمتطلبات الأيزو والتزامًا لتحسين رضاء العملاء. طبقت أكثر من مليون مؤسسة في 176 دولة شهادة أيزو ISO 9001:2008.
de: Die AisaInspection Protokolle sind zertifiziert nach dem ISO-Standard 9001:2008 (Nr.04610Q11564R0M), dem internationalen Standard für die besten Verfahren im Qualitätsmanagement. Diese Zertifizierung repräsentiert die strikte Einhaltung der ISO-Anforderungen und eine Verpflichtung zur Steigerung der Kundenzufriedenheit. Die ISO 9001:2008 Zertifizierung wurde mit über befriedigend implementiert. Die ISO 9001:2008 Zertifizierung wurde von mehr als einer Million Organisationen in 176 Ländern implementiert.
es: Los protocolos de AsiaInspection están certificados conforme a la norma ISO 9001: 2008 (No.04610Q11564R0M), el estándar internacional para las mejores prácticas de gestión de la calidad. Esta certificación representa un estricto cumplimiento de los requisitos de la ISO y un compromiso para mejorar la satisfacción del cliente. ISO 9001: 2008 ha sido implementado por más de un millón de organizaciones en 176 países.
fr: Les protocoles AsiaInspection sont certifiés conformes à la norme ISO 9001:2008 (No.04610Q11564R0M), la norme internationale de qualité pour les meilleures pratiques de gestion. Cette certification assure un strict respect des exigences des normes ISO et de l'engagement de la satisfaction client. La norme ISO 9001 : 2008 est respectée par plus d'un million d'entreprises dans 176 pays.
zh: AsiaInspection 协议经由质量管理最佳实践的国际标准（ISO 标准 9001:2008 (No.04610Q11564R0M)）认证。此项认证严格遵守 ISO 要求，是提高客户满意度的保证。目前，176 个国家/地区的 100 多万个组织均已执行 ISO 9001:2008 认证。

source: aboutUs-accred-aqsiq-name
ar: ترخيص AQSIQ
de: AQSIQ lizenziert
es: Licencia AQSIQ
fr: Licence AQSIQ
zh: AQSIQ 许可证

source: aboutUs-accred-aqsiq-desc
ar: حصلت Asiainspection على ترخيص من AQSIQ (ترخيص رقم 134)، وهو مطلب لتنفيذ خدمات مراقبة الجودة في جمهورية الصين الشعبية. الإدارة العامة للإشراف على الجودة والتفتيش والحجر الصحي (AQSIQ) هي الهيئة المسؤولة عن أمان الاستيراد/التصدير القومي والجودة والشهادات والاعتماد والمعايير في جمهورية الصين الشعبية.
de: AsiaInspection ist lizenziert von der AQSIQ (Lizenz-Nr. 134), eine Voraussetzung, um in der VR China Qualitätskontroll-Dienstleistungen durchführen zu dürfen. Die General Administration of Quality Supervision, Inspection and Quarantine (AQSIQ) ist die verantwortliche Körperschaft für die nationale Import-/Exportsicherheit, Qualität, Zertifizierung, Akkreditierung und Standardisierung der Volksrepublik China.
es: AsiaInspection posee la Licencia AQSIQ (Licencia No.134), un requisito para llevar a cabo los servicios de control de calidad en la República Popular China. La Administración General de Supervisión de Calidad, Inspección y Cuarentena (AQSIQ), es el organismo nacional responsable de la importación / exportación, seguridad, calidad, certificación, acreditación y normas en la República China.
fr: AsiaInspection possède la licence AQSIQ (licence n° 134), obligatoire pour proposer des services de contrôle qualité en République populaire de Chine. L'Administration Générale du Contrôle de la Qualité, de l'Inspection et de la Quarantaine (AQSIQ – General Administration of Quality Supervision, Inspection and Quarantine) est l'organisme national en charge de l'importation/exportation, de la sécurité, de la qualité, de la certification, des accréditations et des normes en République populaire de Chine.
zh: 在中华人民共和国执行质量监督控制服务需具备 AQSIQ 许可证，AsiaInspection 已取得该许可证（许可证编号为 134）。国家质量监督检验检疫总局 (AQSIQ) 是中华人民共和国主管国家进出口安全、质量、认证、授权和标准化的机构。

source: aboutUs-accred-cnas-name
ar: معتمدة من CNAS ‏(ISO17020 وISO17025)
de: CNAS Accredited (ISO17020 and ISO17025)
es: Acreditación CNAS (ISO17020 y ISO17025)
fr: Accréditation CNAS (ISO17020 et ISO17025)
zh: CNAS 认证 （ISO17020 和 ISO17025）

source: aboutUs-accred-cnas-desc
ar: حصلت Asiainspection، بما في ذلك معمل آل وينزهو لاب التابع لها، على اعتماد من CNAS (شهادات <a href='https://s3.asiainspection.com/files/AI_2013-2016_CNAS_certificate-English.pdf' target='_blank'>No. CNAS IB0199 و No. CNAS L3438</a> and <a href='https://s3.asiainspection.com/files/CHB_2014-2017_CNAS_certificate-English.pdf' target='_blank'>No. CNAS L3438</a>) ) لإجراء الفحوصات والاختبارات المعملية داخل الصين. يؤكد هذا الاعتماد أن Asiainspection وآل وينزهو لاب تستوفي معايير CNAS ولوائح هيئة الاعتماد داخل الدولة CNCA (إدارة الشهادات والاعتماد لجمهورية الصين الشعبية<br /><br /> AsiaInspection adheres to the CNAS Statement on Independence, Impartiality and Honesty, the full text of which can be found <a href="https://s3.asiainspection.com/files/Commitment_of_Impartiality.pdf" target="_blank">here</a>.
de: Diese Akkreditierungen (<a href='https://s3.asiainspection.com/files/AI_2013-2016_CNAS_certificate-English.pdf' target='_blank'>No. CNAS IB0199</a> und <a href='https://s3.asiainspection.com/files/CHB_2014-2017_CNAS_certificate-English.pdf' target='_blank'>Nr. CNAS L3438</a>) erfolgten in Anerkennung dessen, dass AsiaInspection und sein subsidiäres Labor AI CHB die Bewertungsprozeduren befolgen und alle CNAS-Standards und die gesetzlichen Vorgaben der Zertifizierungs- und Akkreditierungsadministration der VR China erfüllen, welche verantwortlich ist für die landesweite Zertifizierung.
es: AsiaInspection, incluyendo su filial de laboratorio AsiaInspection Lab Wenzhou, está acreditado por la CNAS (certificados <a href='https://s3.asiainspection.com/files/AI_2013-2016_CNAS_certificate-English.pdf' target='_blank'>Nº CNAS IB0199</a> y <a href='https://s3.asiainspection.com/files/CHB_2014-2017_CNAS_certificate-English.pdf' target='_blank'>Nº CNAS L3438</a>) para realizar inspecciones y ensayos de laboratorio en China. Esta acreditación confirma que AsiaInspection and AsiaInspection Wenzhou Lab satisfacen los estándares CNAS y el reglamento del organismo nacional de certificación CNCA (Certification and Accreditation Administration of the People's Republic of China). <br /><br /> AsiaInspection se adhiere a la declaración de la CNAS sobre la independencia, imparcialidad y honestidad, puede encontrar el texto completo <a href="https://s3.asiainspection.com/files/Commitment_of_Impartiality.pdf" target="_blank">aquí</a>.
fr: Cette accréditation (No. CNAS IB0199) affirme que les procédures d'évaluation en conformité réalisées par AsiaInspection satisfont à toutes les normes et aux lois imposées par le CNAS – Administration de la Certification et de l'Accrédition de République populaire de Chine – Responsable de la certification des laboratoires et organismes d'inspection à l'échelle nationale.
zh: AsiaInspection以及其实验室AI亚检温州实验室，是经CNAS认证并授权在中国提供质量检验和实验室测试服务的第三方质量检测公司（证书编号：<a href='https://s3.asiainspection.com/files/AI_2013-2016_CNAS_certificate-English.pdf' target='_blank'>No. CNAS IB0199</a>, <a href='https://s3.asiainspection.com/files/CHB_2014-2017_CNAS_certificate-English.pdf' target='_blank'>No. CNAS L3438</a>）。这资质认可表明了AI亚检及其温州实验室提供的服务，符合CNAS标准并满足全国认证认可工作主管机构CNCA（中国国家认证认可监督管理委员会）制定的准则。 <br /><br /> AsiaInspection依附着CNAS准则成为一个独立、公正和诚信的第三方质量检验公司。更多信息，敬请<a href="https://s3.asiainspection.com/files/Commitment_of_Impartiality.pdf" target="_blank">点击此处</a>。

source: aboutUs-accred-cma-name
ar: CMA - هيئة اعتماد المقاييس في الصين
de: CMA - China Metrology Accreditation
es: CMA - China Metrology Accreditation
fr: CMA - China Metrology Accreditation
zh: CMA认证

source: aboutUs-accred-cma-desc
ar: حصلت Asiainspection اعتماد CMA ‏(No. 171120342011) لإجراء الاختبارات المعملية داخل الصين. يسمح هذا الاعتماد لشركة Asiainspection إصدار تقارير الاختبار والشهادات التي تحمل علامة CMA، وذلك لتأكيد امتثال المنتج (المنتجات) المختبر لمعايير الأمان والجودة الإلزامية. تُقبل التقارير كوثائق قانونية في الصين.
de: AsiaInspection hat die vorgeschriebene CMA-Akkreditierung (Nr. 171120342011), um Labortests in China durchführen zu dürfen. Diese Akkreditierung erlaubt es AsiaInspection, Testberichte und Zertifikate herauszugeben, die das CMA-Siegel tragen und bestätigen, dass das/die getestete(n) Produkt(e) die vorgeschriebene Qualität haben und die Sicherheitsstandards einhalten. Die Berichte werden als Rechtsdokumente in China akzeptiert.
es: AsiaInspection posee la acreditación obligatoria CMA (No. 171120342011) para realizar ensayos de laboratorio en China. Esta acreditación permite que AsiaInspection pueda emitir informes y certificados de ensayo con la marca CMA, verificando que los productos han sido probados conforme a los estándares de calidad y seguridad obligatorios. Los informes son aceptados como documentos legales en China.
fr: AsiaInspection possède l'accréditation obligatoire CMA (No. 171120342011) pour pratiquer des Tests en Laboratoire en Chine. Cette accréditation permet à AsiaInspection de publier des rapports et certificats portant le sceau CMA, certifiant que le/les produit(s) testé(s) sont conformes aux normes de qualité et de sécurité obligatoires. Les rapports sont reconnus comme des documents juridiques en Chine.
zh: AI亚检获得国家认证认可监督管理委员会颁布的CMA 认证（编号171120342011），可在中国境内执行相关实验室测试。AI亚检可向社会出具具有证明作用的数据和结果，可核发加盖 CMA 标记的测试报告和证书，证明受检产品符合强制质量和安全标准。出具的检测报告在中国被视为法律文件。

source: aboutUs-accred-ifia-name
ar: IFIA | الاتحاد الدولي لهيئات الفحص
de: IFIA | International Federation of Inspection Agencies
es: IFIA | International Federation of Inspection Agencies
fr: IFIA | International Federation of Inspection Agencies
zh: IFIA | International Federation of Inspection Agencies
