Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: China still in the spotlight for product safety, ethical issues abound in new sourcing regions.
de: China ist noch im Rampenlicht wegen der Produktsicherheit, es gibt noch zuhauf etische Fragen in der neuen Einkaufsregion.

source: homepage-publications-latestWhitepaperTitle
de: Weißbuch: What Does Speed to Market Mean for Consumer Safety?

source: In light of recent disasters, how secure is your supply chain?
de: Angesichts der jüngsten Katastrophen, wie sicher ist Ihre Wertschöpkungskette?

source: See an example of the detailed reports you will receive.
de: Sehen Sie ein Beispiel für detaillierte Berichte, die Sie erhalten werden.

source: View a Sample Report for Your Industry
de: Sehen Sie sich einen Muster-Prüfbericht für Ihre Branche an.

source: Get the White Paper Now
de: Holen Sie sich jetzt das White Paper

source: Please enter your email to start the download:
de: Bitte geben Sie Ihre E-Mail den Download zu starten :

source: Your Privacy is Protected
de: Ihre Privatsphäre ist geschützt

source: aboutUs-values-title
de: Unsere 8 Werte

source: aboutUs-values-subtitle
de: Die Unternehmenskultur von AsiaInspection ist von den folgenden Werten geprägt:

source: aboutUs-values-v1-title
de: DER KUNDE STEHT AN ERSTER STELLE

source: aboutUs-values-v1-subtitle
de: Wir möchten unseren Kunden zu größeren Erfolgen verhelfen. Unsere Entscheidungen und Handlungen sind darauf ausgerichtet, die Zufriedenheit und den Respekt unserer Kunden zu verdienen. Wir legen Wert auf die Meinung unserer Kunden und hören ihnen zu.

source: aboutUs-values-v2-title
de: INTEGRITÄT

source: aboutUs-values-v2-subtitle
de: Vertrauen ist die Grundlage unseres Geschäfts. In Bezug auf Integrität und Aufrichtigkeit gehen wir keine Kompromisse ein, und all unsere Handlungen beruhen auf höchsten ethischen Standards.

source: aboutUs-values-v3-title
de: EIN MENSCHENNAHES UNTERNEHMEN

source: aboutUs-values-v3-subtitle
de: Unsere Mitarbeiter sind unsere wichtigste Ressource. Wir wissen Kompetenz zu schätzen und versuchen stets, die besten Mitarbeiter zu finden und zu binden. Jeder Mitarbeiter wird von Kollegen angelernt und gleichzeitig dazu ermutigt, mit Verantwortungsbewusstsein zu handeln.

source: aboutUs-values-v4-title
de: EINFACHHEIT

source: aboutUs-values-v4-subtitle
de: Wir überzeugen unsere Kunden mit intuitiven und einfachen Lösungen.

source: aboutUs-values-v5-title
de: INNOVATION

source: aboutUs-values-v5-subtitle
de: Wir sind offen für Veränderungen. Neue Technologien und die Festlegung von Leistungskennzahlen ermöglichen es uns, effiziente Lösungen zur Wahrung unserer Erfolgsstandards zu finden.

source: aboutUs-values-v6-title
de: MUT

source: aboutUs-values-v6-subtitle
de: Wir analysieren unsere Leistung und unsere Services und versuchen nicht, Fehler zu verbergen. Probleme werden offen angesprochen und zügig behoben. Wir schieben Probleme nicht auf die Vergangenheit, sondern blicken nach vorn, um Lösungen zu finden.

source: aboutUs-values-v7-title
de: MULTIKULTURALITÄT

source: aboutUs-values-v7-subtitle
de: Wir wissen unterschiedliche Kulturen zu schätzen und nutzen ihre jeweiligen Vorteile. Das ist unsere größte Stärke.

source: aboutUs-values-v8-title
de: SOZIALES ENGAGEMENT

source: aboutUs-values-v8-subtitle
de: Wir sind stolz darauf, vertrauenswürdigen globalen Handel zu betreiben, die Verbesserung von Verbrauchersicherheit und Arbeitsbedingungen zu unterstützen und lokale Experten anhand weltweit geltender Standards zu schulen.

source: aboutUs-test-title
de: Referenzen

source: aboutUs-test-subtitle
de: "In support of its high standards for social responsibility and conduct, the Boy Scouts of America uses AsiaInspection to conduct social compliance audits to ensure that our supplier network abides by the highest health, social and safety standards."<hr align="left" style="color:white; width:80%; border-width:2px;">Globale Beschaffung<br />Boy Scouts of America

source: aboutUs-test-test1-quote
de: "Designs for Hope is a non-profit whose goal is to provide sustainable electricity, clean water and technology to the world’s poorest with a unique challenge: to provide an extremely long-lasting low cost product while only working with manufacturers who pay their employees a fair wage and provide safe working conditions. With their onsite audits, AsiaInspection ensures we only work with suppliers who provide a safe working environment and who meet the highest social standards."

source: aboutUs-test-test1-who
de: Geschäftsführerr<br><b>Designs for Hope</b><br/><a href="http://www.designsforhope.org/" target="_blank">www.designsforhope.org</a><br>

source: aboutUs-test-test2-quote
de: "We have been extremely pleased with the quality of service received from AsiaInspection. Timely and detailed reports leave nothing to question; the user-friendly online platform is efficient and uncomplicated, making it easy to book and manage our quality control process online. Our dedicated account manager provides unparalleled service and is a true supply chain partner. We look forward to continue working with AsiaInspection!"

source: aboutUs-test-test2-who
de: Präsident/CEO<br>AVID Products<br/><a href="http://www.avidproducts.com" target="_blank">www.avidproducts.com</a><br>

source: aboutUs-test-test3-quote
de: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could not be easier using their online booking service. The reports I receive are very detailed and help me to make sure that I never get shipped any partial shipments or sub-standard products. In business little things make a big difference and AsiaInspection fully understand our needs."

source: aboutUs-test-test3-who
de: Chefeinkäufer<br /><b>Garden Buildings Direct</b><br /><i>The UK's #1 Garden Buildings Retailer</i><br /><a href="http://www.gardenbuildingsdirect.co.uk" target="_blank">www.gardenbuildingsdirect.co.uk</a><br />

source: aboutUs-test-test4-quote
de: "AsiaInspection has truly been our eyes in the factory. Full integration into our business has meant that any inspection performed follows our exact specifications and guidelines. This has allowed us to improve our product quality and safeguard our quality control process. In addition, the online booking and same day reporting provide us with greater flexibility to manage quality control throughout production and shipment."

source: aboutUs-test-test4-who
de: Account Manager<br><b>Urban Leisure</b><br/>Hard Good Leisure Specialists<br><a href="http://www.macvad.com/urban-leisure.html" target="_blank">www.macvad.com</a><br>

source: aboutUs-test-test5-quote
de: "Just the mention of AsiaInspection got me instant results. When I told my factory representative in China that I was sending in a team from AsiaInspection,the agent hesitated and then reluctantly admitted that there was no factory, despite pictures of a busy factory on their website. Lesson learned, I never start production without sending AsiaInspection in first. As a result, I now have a good relationship with an inspired representative and a trusted new factory. My sincere thanks for the peace of mind and security you give me. I truly feel you protect me and my business interests."

source: aboutUs-test-test5-who
de: Direktor<br><b>Audio Traveler</b><br><i>Leading Producers of City Audio Guides</i><br/><a href="http://www.audiotraveler.com" target="_blank">www.audiotraveler.com</a>

source: aboutUs-test-test6-quote
de: "Thank you for helping us with our factory, social compliance and C-TPAT audits and getting the reports to us so quickly. I really enjoy working with AsiaInspection. Your service is top notch!"

source: aboutUs-test-test6-who
de: Qualitätsmanager<br><b>Bob Barker Company</b><br><i>Leading supplier of apparel & home textiles</i><br/><a href="http://www.bobbarker.com" target="_blank">www.bobbarker.com</a>

source: aboutUs-test-test7-quote
de: "As a Quality Manager, I recognize the necessity of timely and accurate inspection reports. When it comes to AsiaInspection, the professionalism of their staff, the promptness of communication and the rich detail included in every report are exactly what I need to stay on top of every aspect of my production. Without hesitation I have and will continue to recommend your services to my peers and colleagues."

source: aboutUs-test-test7-who
de: Qualitätsmanager<br><b>Unger Enterprises Inc.</b><br><i>Quality Tools for Smart Cleaning</i><br/><a href="http://www.ungerglobal.com" target="_blank">www.ungerglobal.com</a>

source: aboutUs-test-test8-quote
de: "I have worked with several inspection and auditing agencies over the past 20 years and I have never experienced one that is more professional and efficient than AsiaInspection! Not only are their inspectors qualified and professional, their management team is always available to help you with any concerns or with any assistance you may need. They complete the inspections and audits on time and results are available very quickly! Their reports are clear with very good visual aids. When they say "Your Eyes in the Factory", they really mean it. I highly recommend AsiaInspection."

source: aboutUs-test-test8-who
de: Direktor<br><b>Fox Run Brands</b><br><i>Leading supplier of kitchen products</i><br/><a href="http://www.foxrunbrands.com" target="_blank">www.foxrunbrands.com</a>

source: aboutUs-test-test9-quote
de: "I would like to take this opportunity to thank AsiaInspection for the exceptional service I have received since we first began to work together.(...) There is no way on earth that I could possibly look after our company's quality control needs the way in which your company can.(...) The reports are very professional and we now send them to our customers to show them their actual product being inspected. I would recommend AsiaInspection to any company producing product overseas. Thank you and every one at AsiaInspection for helping me sleep through the night again without worrying about quality control issues in China.<br> Best regards,"

source: aboutUs-test-test9-who
de: Senior-Vizepräsident<br><b>HeadzGamez</b><br><i>North America Sport Board Games company</i><br/><a href="http://griddlygames.strikingly.com" target="_blank">griddlygames.strikingly.com</a>

source: aboutUs-test-test10-quote
de: "Dear AsiaInspection team,<br> Many thanks for your two recent detailed report concerning inspection at XXXXXXX factory. This is very helpful to make decision. I just wanted to let you know that as we have many quality and delivery issues with this manufacturer, will certainly discontinue commercial relationship with this factory very soon, and transfer production to XXXXXXX factory at Chaozhou where relationship and quality is constantly improving. Thanks a lot for your support and accurate analysis every time.<br> Warm regards."

source: aboutUs-test-test10-who
de: Einkäufer<br><b>Allibert</b><br/><i>European leader in Homeware products</i><br/><a href="http://www.allibert.fr" target="_blank">www.allibert.fr</a>

source: aboutUs-test-test11-quote
de: "Part of our activity involves purchasing promotional products in Asia. We are very conscious of the risks but cannot perform the assessments ourselves: we need a partner we can trust. We use AsiaInspection to control our production and we're very satisfied so far. They have proved very efficient and the quality of their interactive reports is amazing. Their service allows us to prevent problems before they occur and to inform our customers in time. They are really making our business with Asia safer!"

source: aboutUs-test-test11-who
de: Verkaufsleiter<br><b>Fotorama UK Ltd</b><br><i>UK Promotion Agency</i><br/><a href="http://www.fotorama.co.uk" target="_blank">www.fotorama.co.uk</a>

source: aboutUs-test-test12-quote
de: "Five years ago we completely outsourced our quality inspection in Asia to AsiaInspection. Together, we have designed a tailor-made inspection program, specific to our lamps & lighting equipment. AsiaInspection has dedicated a specialized and well-trained team to inspect our products and audit our factories. It is almost as if they were part of our company, except they gather the information for us and let us make informed decisions?AsiaInspection is definitely the partner we were looking for to enhance our business in Asia."

source: aboutUs-test-test12-who
de: Einkaufsleiter<br><b>COREP</b><br><i>Leading French importer of lamps &amp; lighting equipment</i><br/><a href="http://www.corep.com" target="_blank">www.corep.com</a>

source: aboutUs-test-test13-quote
de: "AsiaInspection has been amazing for Bamko thus far. The quality of their report and the overall customer service we have received from our account manager has been incredible."

source: aboutUs-test-test13-who
de: Präsident<br><b>Bamko Promotional Items</b><br><i>U.S. Promotional merchandise importer</i><br/><a href="http://www.bamko.net" target="_blank">www.bamko.net</a>

source: AI Q2 Barometer: Forced Labor and Structural Risks Plague Global Supply Chains
de: AI Q2 Barometer: Zwangsarbeit und strukturelle Risiken belasten globale Zulieferketten

source: 2016 begins with shifts in global trade, ongoing quality issues, and a host of ethical challenges.
de: 2016 beginnt mit Verschiebungen im globalen Handel, anhaltende Qualitätsproblemen und einer Reihe von ethischen Herausforderungen.

source: Contact a local office
de: Kontaktieren Sie einen lokalen Büro

source: homepage_video_header
de: Wir liefern Vertrauen und Ethische Standards im Globalen Handel.

source: homepage_video_subheading
de: AI führt Audits, Produktinspektionen und Labortests in den Fabriken Ihrer Zulieferer durch. Wir sichern die Liefererkette global agierender Marken, Distributoren und Importeure.

source: homepage_video_get_started_button
de: Erste Schritte

source: homepage_video_create_free_account
de: Testen Sie Uns: Legen Sie Jetzt einen Kostenfreien Account an

source: homepage_mobile_management_title
de: Online & Mobil Steuerbar

source: homepage_mobile_management_text
de: Managen Sie Ihre Lieferkette online über Ihren Account. Nutzen Sie alternativ <a href="/app" style="font-size:1em; display:inline-block;">von unterwegs die AI App!</a>

source: homepage_leading_turnaround_title
de: Führend in Geschwindigkeit & Flexibilität

source: homepage_leading_turnaround_text
de: Vor Ort innerhalb von 48 Stunden. Bericht am selben Tag. Stornierung möglich bis 16 Uhr am Vortag.

source: homepage_chain_intelligence_title
de: Lieferketten-Controlling

source: homepage_chain_intelligence_text
de: Nutzen Sie unser Dashboard, um Ihre am besten performenden Lieferanten in Echtzeit zu identifizieren.

source: homepage_product_expertise_title
de: Produkterfahrung

source: homepage_product_expertise_text
de: Wir verfügen über mehr als 1000 individualisierbare produktspezifische Checklisten für Inspektionen.

source: homepage_watch_a_demo
de: Demofilm ansehen

source: Learn more
de: Weitere infos

source: Download Now
de: Jetzt herunterladen

source: homepage_assurance_title
de: Ihre Zulieferkette ist in guten Händen

source: homepage_assurance_global
de: Uns vertrauen weltweit Einzelhändler, Marken und Importeure aus <span class="sliderTextHighlight">%total_Client_Countries% Ländern</span>.

source: homepage_assurance_staff
de: %total_Offices% Büros weltweit. %total_Staff% Mitarbeiter sind in <span class="sliderTextHighlight">%total_Operating_Countries% Ländern</span> tätig.

source: homepage_assurance_factories
de: Firmen, die von AI überprüft werden, beschäftigen jährlich <span class="sliderTextHighlight">1,5 Millionen</span> Mitarbeiter.

source: homepage_assurance_defects
de: Während der Inspektionen im Jahr 2017 wurden <span class="sliderTextHighlight">2,012,564 Mängel</span> entdeckt und gemeldet.

source: news_meta_title
de: AsiaInspection Aktuelles

source: news_meta_desc
de: AsiaInspection news covers the latest in supply chain quality control. Find industry updates, quarterly reports, and more from the leaders in quality control.

source: news_meta_keys
de: supply chain industry news, quality control news

source: news_header_title
de: Aktuelles

source: View Now
de: Jetzt ansehen

source: benefitsBox-onlineManagement
de: Globale Serviceabdeckung (%total_Operating_Countries% Länder)
es: <b>Gestión integral en línea</b> - en su cuenta en línea se almacenan los informes completos para tomar decisiones rápidas.
fr: <b>Gestion intégrale en ligne</b>. Des rapports complets enregistrés dans votre compte en ligne vous permettent de prendre rapidement des décisions.
zh: <b>Comprehensive Online Management</b> - complete reports stored in your online account for quick decisions.

source: benefitsBox-flexibility
de: Extensive Testpalette (mehr als 6000)
es: <b>Líderes en tiempos de respuesta y flexibilidad</b> - los informes se cargan el mismo día de la inspección.
fr: <b>Flexibilité et rapidité du traitement</b>. Les rapports sont téléchargés le même jour que l'inspection.
zh: <b>Leading Turnaround & Flexibility</b> - reports uploaded the same day as the Inspection.

source: benefitsBox-globalCoverage
de: Online Testauswahl und Buchung
es: <b>Cobertura global</b> - estamos presentes en las principales regiones de producción.
fr: <b>Couverture mondiale</b>. AsiaInspection est présent dans toutes les principales régions de production.
zh: <b>Global Coverage</b> - a presence in all main production regions.

source: benefitsBox-expertInspectors
de: Echtzeit-Dashboard und mobiler Zugriff
es: <b>Equipos de inspectores expertos</b> - nuestros inspectores son profesionales de la agricultura altamente capacitados, con años de experiencia en el sector.
fr: <b>Equipes d'inspecteurs spécialisés</b>. Nos inspecteurs sont des professionnels de l'agriculture, hautement qualifiés et expérimentés dans ce domaine.
zh: <b>Expert Inspector Teams</b> - our inspectors are highly trained agriculture professionals with years of experience in the field.

source: benefitsBox-industryExpertise
de: Technische Beratung und Zugang zu den neuesten behördlichen Regelungen
es: <b>Experiencia en el sector</b> - tenemos todos los equipos necesarios para inspeccionar todo tipo de productos, incluyendo bayas.
fr: <b>Procédures strictes d'échantillonnage</b>. Nos protocoles d'inspection garantissent le prélèvement d'échantillons représentatifs et l'inspection approfondie de vos produits.
zh: <b>Industry Expertise</b> - we are fully equipped to inspect every kind of produce, including berries.

source: benefitsBox-strictSampling
de: Zugeordnete Account-Manager
es: <b>Estrictos procedimientos de muestreo</b> - nuestros protocolos de inspección garantizan la recogida de muestras representativas y la inspección de productos en profundidad.
fr: <b>Procédé d'échantillonnage strict</b> - nos protocoles d'inspection vous garantissent un prélèvement d'échantillon représentatif et une inspection poussée de votre produit.
zh: <b>Strict Sampling Procedures</b> - our inspection protocols ensure representative sample collection and in-depth produce inspection.

# nav-structural-audits
source: Structural Audits
zh: 结构审核

# footer-astm
source: ASTM F963-16 Toy Safety Testing
zh: ASTM F963-16玩具安全测试

# footer-prop65
source: CA Proposition 65 Compliance
zh: 加利福尼亚65号提案

source: Knowledge
zh: 信息中心

source: "As global trade continues to increase, and supply chains get increasingly complex, buyers from brands, retailers, importers need increased visibility and control over their manufacturing worldwide.
zh: “随着全球贸易继续增长，供应链不断复杂化，买方，无论是品牌、零售商还是进口商，都需要更好地监督和管理他们在世界各地的生产制造。

source: Our ambition at AI is to make it easier for our clients to control the quality and compliance of their product and suppliers through the use of our services and the real-time supply intelligence we offer them."
zh: 我们希望，通过使用AI亚检的服务以及我们提供的实时供应链信息，客户在管理其产品和供应商的质量和合规情况时，可以更加轻松自如。”

source: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could...
zh: “感谢你们提供的工厂审核，社会责任审核和C-TPAT审核服务，让我们如此快速的收到报告。我非常享受与AsiaInspection的...

source: Environmental Audits
zh: 环境审核

source: Food Audits (GMP and GHP)
zh: 食品工厂审核

source: Quality Control in Bangladesh
fr: Contrôle qualité au Bangladesh
zh: 质检在孟加拉国

source: Sitemap
zh: 网站地图

source: Services
zh: 我们的服务

source: Industries
zh: 行业分类

source: Inspections and Audits in Vietnam
zh: 检验和审核–越南

source: Inspections and Audits in Bangladesh
zh: 检验和审核–孟加拉国

source: Inspections and Audits in India
zh: 检验和审核–印度

source: AsiaInspection News
zh: AI亚检新闻

source: Registration Online
zh: 在线注册

source: Laboratory Testing
zh: 实验室测试

source: AQL Acceptable Quality Limit
zh: 质量标准

source: Terms And Conditions
zh: 条款及细则

source: C-TPAT Audits
zh: C-TPAT 测试

source: REACH Testing
zh: REACH 测试

source: TCPSIA Testing
zh: TCPSIA 测试

source: RoHS Testing
zh: RoHS 测试

source: CPSIA Testing
zh: CPSIA 测试

source: Press Release
zh: 新闻报道

source: Cookie_Banner_Message
zh: 我们使用cookies来提高您的用户体验。 <a href=\"/conditions-of-service#privacyPolicy_8.5\">了解更多。</a>

source: We Bring Trust and Ethical Standards to Trade Globally
zh: 我们为全球贸易带来信任与道德标准

source: AI performs on-site supplier audit programs, product inspections and laboratory tests for global brands, retailers and importers to secure and manage their supply chain.
zh: AI亚检为全球品牌商、零售商和进口商提供供应商审核、产品验货及实验室测试服务，确保其供应链安全可靠。

source: Create Your Free Account and Try the Service
zh: 账户注册快捷通道，一键体验优质服务

source: Your Supply Chain Partner
zh: 您的供应链合作伙伴

source: Comprehensive Online & Mobile Management
zh: Gestion en ligne et mobile

source: Manage your product and supplier compliance from your online account. <a href="/app" style="font-size:1em; display:inline-block;">Use the AI app</a> when on the go!
zh: Gérez la conformité de vos produits et de vos fournisseurs depuis votre compte en ligne. <a href="/app" style="font-size:1em; display:inline-block;">Utilisez l'app AI</a> lors de vos déplacements !

source: Services by Industry
zh: 行业分类服务

source: homepage_services_1
zh: AsiaInspection 拥有 %total_Inspectors% 多名精于各行业的检验员、审核员和实验室专家，可确保您的产品和供应商满足目标市场的所有安全和性能标准。

source: homepage_services_2
zh: 在线获取数百份常用的可定制化检验清单，接收有关产品安全要求和供应商审核方案的专家建议，从源头开始确保合规。

source: Simple, All-Inclusive Pricing
zh: 省心的全包价格

source: Product Inspections
zh: Produktkontrollen

source: Verify your product meets all specifications in the factory.
zh: Überprüfen Sie noch in der Fabrik, ob Ihr Produkt alle Anforderungen einhält.

source: Supplier Audit Programs
zh: Lieferanten- Überprüfungsprogramme

source: from
zh: 从

source: Engage with capable and ethical suppliers.
zh: Arbeiten Sie mit kompetenten, ethischen und nachhaltigen Zulieferern.

source: Learn More
zh: 了解更多

source: Laboratory Testing
zh: Labortests

source: Ensure compliance with safety standards: REACH, RoHS, EN71, CPSIA...
zh: Sichern Sie die Einhaltung von Sicherheitsstandards, z.B. REACH, RoHS, etc.

source: Book Now
zh: 立即预订

source: Retailers and Importers from 120 Countries Trust AI with their Supply Chain
zh: 来自120个国家的零售商和进口商信任AI亚检对其供应链的检测

source: Head Buyer
zh: Head Buye

source: Get It Now
zh: 点击获取

source: Quality Manager
zh: Qualitätsmanager

source: European leader in Homeware products
zh: Europäischer Marktführer bei Haushaltsprodukten

source: Sales Director
zh: Verkaufsleiter

source: UK Promotion Agency
zh: UK Werbeagentur

source: Purchasing Manager
zh: Einkaufsleiter

source: Leading French importer of lamps & lighting equipment
zh: führender französischer Importeur von Lampen & Beleuchtungsequipment

source: President
zh: Präsident

source: U.S. Promotional merchandise importer
zh: U.S. Importeur von Werbeartikeln

source: Latest Publications
zh: 最新出版物

source: Download Sample Report
zh: 下载报告样本
