Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: aboutUs-test-test5-quote
ar: "نود أن ننتهز هذه الفرصه لنشكر شركة أسيا للفحص علي جودة المنتجات لخدماتهم الإستثنائية التي يخدمونا بها منذ بدائنا العمل سويآ. من المستحيل ان استطيع أن احرص علي جودة منتجات شركتي مثلما تحرصون أنتم علي جودة منتجات شركتنا. تقارير الفحص غاية في المهنيه و نحن الأن نرسلها لعملائنا لنوضح لهم إن المنتجات التي يشتروها تخضع لعملية فحص دقيق قبل أن تصل لإيديهم. أنا أوصي بشركة أسيا للفحص علي جودة المنتجات لأي شركة تنتج منتجاتها بالخارج. شكرآ لكل فرد في شركتم ساعدني علي النوم جيدآ بدون القلق في الليل من مشاكل جودة المنتجات في الصين مع أطيب التحيات"

source: aboutUs-test-test5-who
ar: نائب الرئيس بشركة هيدز جيمز - griddlygames.strikingly.com شركة رياضة العاب اللوح بأمريكا الشمالية

source: aboutUs-test-test6-quote
ar: "فريق شركة أسيا للفحص علي جودة المنتجات العزيز أود أن اشكركم بشدة علي أخر تقريرين مفصلين بخصوص فحص المنتجات الخاصه بنا في مصنع ...... لقد ساعدتوني كثيرآ في إتخاذ قراري و أود أن اعلمكم بما أننا مشاكل عديدة بخصوص جودة الإنتاج في هذا المصنع فالبتأكيد سوف ننهي جميع معاملاتنا التجارية مع هذا المصنعو سوف ننقل معاملاتنا التجارية إلي مصنع .... في تشاوتشو حيث العلاقه و جودة الإنتاج هناك في تحسن مستمر. شكرآ جزيلآ لدعمكم و تحليلكم الدقيق في كل مرة .مع جزيل الشكر"

source: aboutUs-test-test6-who
ar: قسم المشتريات بشركة أليبرت - www.allibert.fr الشركة الاوروبية الرائدة في منتجات الأدوات المنزلية

source: aboutUs-test-test7-quote
ar: "جزء من نشاطنا يشمل شراء المنتجات الترويجية في آسيا ونحن ندرك جيدآ ما هي المخاطر و لكن لا يمكننا تقييم جودة المنتجات بأنفسنا لذا نحتاج إلي شريك يمكن الوثوق به و الإعتماد عليه. لذا إستخدمنا شركة أسيا للفحص علي جودة المنتجات للتحكم في جودة منتجاتنا و نحن راضيون جدآ من خدماتهم حتي الأن ، لقد اثبتت الشركة كفائتها ونوعية التقارير التفعاليه التي تصدرها الشركة مدهشة.خدماتهم تتيح لنا بمنع أي مشكلة قبل أن تحدث و إبلاغ عملائنا في الوقت المناسب.لقد جعلوا معاملاتنا التجاريه مع قارة أسيا اكثرأمانآ"

source: aboutUs-test-test7-who
ar: مدير المبيعات بشركة فوتوراما الإنجليزية - www.fotorama.co.uk وكالة دعاية إنجليزية

source: aboutUs-test-test8-quote
ar: "منذ خمس سنوات قررنا الإستعانه بشركة أسيا للفحص علي جودة المنتجات لمرقبة جودة منتجاتنا بقارة أسيا. معآ قمنا بتصميم برنامج خاص و محدد لفحص جودة منتجاتنا من المصابيح و معدات الإضاءة و لقد كرست الشركه فريقآ متخصصآ ومدرب تدريبآ جيدآ لفحص جودة منتجاتنا و التفتيش علي المصانع التي تتم بها عملية الإنتاج تقريبآ كما لو إنهم جزء من شركتنا إلا إنهم عليهم جمع المعلومات و نحن علينا إتخاذ القرارات. شركة أسيا للفحص علي جودة المنتجات هي الشركه التي كنا نبحث عنها لتحسين معاملاتنا التجارية بقارة أسيا"

source: aboutUs-test-test8-who
ar: مدير مشتريات بشركة كوريب - www.corep.com شركة فرنسية رائدة في إستيراد المصابيح و معدات الإضاءة

source: aboutUs-test-test9-quote
ar: "حتي الأن شركة أسيا للفحص علي جودة المنتجات تستمر في إذهالنا. خدمة العملاء الشاملة التي نتلقاها من مدير حسابنا لا تصدق"

source: aboutUs-test-test9-who
ar: رئيس شركة بامكو للمنتجات الدعائية - www.bamko.net شركة أمريكية للإستيراد و الخدمات الدعائية

source: Contact a local office
ar: تواصل مع مكتب محلي

source: homepage_video_header
ar: نحن نوفر الثقة والمعايير الأخلاقية<br />على صعيد التجارة العالمية

source: homepage_video_subheading
ar: تقدم شركتة AI برامج التدقيق للموردون ،تفتيش المنتجات والفحوصات المختبرية للعلامة التجارية العالمية والموزعون والمستوردون الذين يرغبون في مراقبة وتأمين سلسلة التوريد الخاصة بهم

source: homepage_video_get_started_button
ar: إبدأ الحجز الآن

source: homepage_video_create_free_account
ar: إضغط هنا لإنشاء حسابك الخاص مجانآ و تفقد كيف تتم خدمة التفتيش علي المصانع لضمان كفاءة الإنتاج

source: homepage_mobile_management_title
ar: الإدارة على الجوال والانترنت

source: homepage_mobile_management_text
ar: قم بإدارة المنتجات والموردين على حسابك الخاص <a href="/app" style="font-size:1em; display:inline-block;">إستخدم تطبيق شركة AI</a>

source: homepage_leading_turnaround_title
ar: السرعة والمرونة

source: homepage_leading_turnaround_text
ar: من اولى الشركات الرائدة فى تقديم خدمات مراقبة و مطابقة الجودة , تمكن مستخدميها من الحجز مباشرة عن طريق الموقع و الوصول الى المصنع فى خلال ٤٨ ساعة

source: homepage_chain_intelligence_title
ar: بيانات سلسلة التوريد

source: homepage_chain_intelligence_text
ar: استخدم لوحة التحكم الخاصة بك لمقارنة أفضل الموردون

source: homepage_product_expertise_title
ar: خبرة في المتنجات

source: homepage_product_expertise_text
ar: أكثر من 1000 تشكيلة لقوائم الفحص مخصصة للسلع المختلفة

source: homepage_watch_a_demo
ar: شاهد عرض تجربي

source: Learn more
ar: المزيد

source: Download Now
ar: حمل الأن

source: homepage_services_1
ar: شركة AsiaInspection تمتلك أكثر من %total_Inspectors% مفتش وخبراء معامل متخصصون في مختلف المجلات لضمان تلبية المنتج الخاص بك والموردين بجميع معايير السلامة والأداء.

source: homepage_services_2
ar: تحصل على مئات الاصناف لقوائم المنتجات المرجعية على الإنترنت، إحصل على نصائح من خبراء حول متطلبات السلامة للمنتجات و برامج التفتيش للموردون لضمان الإلتزام من المصدر.

source: homepage_assurance_title
ar: سلسلة التوريد الخاصة بك في أياد أمينة

source: homepage_assurance_global
ar: أكبر العلامات التجارية والشركات العالمية في %total_Client_Countries% دولة <span class="sliderTextHighlight">يثقون بنا </span>.

source: homepage_assurance_staff
ar: %total_Offices% مكتب حول العالم. %total_Staff% موظف يعملون في <span class="sliderTextHighlight">%total_Operating_Countries%دولة </span>.

source: homepage_assurance_factories
ar: شركة AI تقوم بتفتيش مصانع توظف أكثر من <span class="sliderTextHighlight">1.6 مليون </span> موظف في ألسنة .

source: homepage_assurance_defects
ar: <span class="sliderTextHighlight">2,012,564 خلل</span> تم الكشف عنهم وتوثيقهم خلل عملية الفحص والتفتيش خلال عام 2017.

source: Quality Control in Bangladesh
ar: ضبط الجودة في بنجلادش

source: "As global trade continues to increase, and supply chains get increasingly complex, buyers from brands, retailers, importers need increased visibility and control over their manufacturing worldwide.
ar: “مع زيادة التجارة العالمية وتزايد تعقد سلاسل الإنتاج والتوريدات، يحتاج المشترون من العلامات التجارية والبائعون بالتجزئة والمستوردون رؤية ومراقبة أكبر على خطوات التصنيع حول العالم.

source: Our ambition at AI is to make it easier for our clients to control the quality and compliance of their product and suppliers through the use of our services and the real-time supply intelligence we offer them."
ar: هدفنا في Asiainspection التيسير على عملائنا فيما يتعلق بمراقبة جودة المنتج والموردين وامتثالهم وذلك عبر استخدام خدماتنا ومعلومات التوريد في الوقت الفعلي التي نوفرها لهم.”

source: Regulatory Updates
ar: التحديثات التنظيمية

source: AI provides you with regular updates on new product safety standards and regulations to help you keep on top of your products' compliance.
ar: توفر أسيا للفحص لك تحديثات منتظمة حول معايير ولوائح أمان المنتج الجديدة لمساعدتك على البقاء على اطلاع بامتثال منتجاتك.

source: Regulatory Updates - Product Safety Standards & Regulations
ar: التحديثات التنظيمية | AsiaInspection.ae

source: Contact Us By Phone
ar: اتصل بنا عبر الهاتف

source: Phone
ar: الهاتف

source: Sales
ar: مبيعات

source: Operations
ar: العمليات

source: For any questions you may have
ar: للإستفسار

source: Contact a local office
ar: اتصل بمكتب محلي

source: Contact a local office
ar: اتصل بمكتب محلي

source: Regional Offices
ar: المكاتب الإقليمية

source: Industry
ar: المجال

source: Email
ar: البريد الإلكتروني

source: aboutUs-test-test11-quote
ar: "جزء من نشاطنا ينطوي على شراء المنتجات الترويجية في آسيا. نحن واعون جدا للمخاطر ولكن لا يمكن إجراء تقييم أنفسنا: نحن بحاجة إلى شريك يمكننا الوثوق به. نحن نستخدم شركة AsiaInspection للسيطرة على الإنتاج لدينا، ونحن راضون جدا حتى الآن. وقد ثبت أنها فعالة جدا ونوعية تقاريرها التفاعلية مدهش. خدمتهم يسمح لنا لمنع المشاكل قبل وقوعها وإبلاغ عملائنا في الوقت المناسب. انهم حقا جعل عملنا مع آسيا أكثر أمنا!"

source: aboutUs-test-test11-who
ar: مدير المبيعات <br><b>Fotorama UK Ltd</b><br><i>UK Promotion Agency</i><br/><a href="http://www.fotorama.co.uk" target="_blank">www.fotorama.co.uk</a>

source: aboutUs-test-test12-quote
ar: "قبل خمس سنوات قمنا بالاستعانة بشركة AsiaInspection لفحص الجودة لدينا في آسيا . معا، قمنا بتصميم برنامج للتفتيش مصمم خصيصا لمصابيحنا ومعدات الإضاءة لدينا. وقد خصصت شركة AsiaInspection فريق متخصص ومدرب تدريبا جيدا لتفقد منتجاتنا وتدقيق مصانعنا. شركة AsiaInspection هي بالتأكيد الشريك اللذي كنا نبحث عنه لتعزيز أعمالنا في آسيا."

source: aboutUs-test-test12-who
ar: مدير المشتريات<br><b>COREP</b><br><i>Leading French importer of lamps &amp; lighting equipment</i><br/><a href="http://www.corep.com" target="_blank">www.corep.com</a>

source: aboutUs-test-test13-quote
ar: "شركة AsiaInspection مدهشة لBamko حتى الآن. وكان جودة تقريرهم وخدمة العملاء الشاملة التي تلقيناها من مدير حسابنا لا يصدق "

source: aboutUs-test-test13-who
ar: المدير العام <br><b>Bamko Promotional Items</b><br><i>U.S. Promotional merchandise importer</i><br/><a href="http://www.bamko.net" target="_blank">www.bamko.net</a>

source: aboutUs-accred-institute7-desc
ar: تم اعتماد شركة AsiaInspection من قبل لجنة سلامة المنتجات الاستهلاكية الأمريكية (CPSC) لتقديم خدمات طرف ثالث اختبار وإصدار الشهادات وفقا لمتطلبات CPSIA (قانون المنتجات الاستهلاكية تحسين السلامة) منذ تأسيسها أكثر من 40 عاما، CPSC ينظم تصنيع وبيع أكثر من 1،500 المنتجات الاستهلاكية. وتتمثل مهمتها في حماية المستهلكين من المنتجات التي تشكل النار، الكهربائية، الكيميائية، أو مخاطر الميكانيكية، عن طريق وضع شروط السلامة، والبحث المخاطر المحتملة، وكذلك عن طريق الحظر وسحب المنتجات الخطرة.

source: aboutUs-accred-institute8-desc
ar: تم اعتماد شركة AsiaInspection من قبل مجلس الاعتماد الوطني ANSI-ASQ (ANAB) لإصدار التقارير والشهادات مع تأييد ACLASS. هذا الاعتماد يؤكد أن منظمة العفو الدولية تجتمع معايير الاختبار ANAB لمقدمي طرف ثالث. ANAB (سابقا ACLASS) هي منظمة غير ربحية توفر الاعتماد لمختبرات الفحص والمعايرة والهيئات التفتيش وإصدار الشهادات، منتجي المواد المرجعية، ومقدمي اختبار الكفاءة. وتهدف ANAB من خلال جهود الاعتماد الرامية إلى القضاء على عمليات التدقيق زائدة عن الحاجة والاختبارات وتسهيل التجارة الدولية مع ضمان سلامة السلع والخدمات والبيئة.

source: aboutUs-accred-member6-desc
ar: تأسست ICPHSO في عام 1993 كمنتدى عالمي لمهنيي الصحة والسلامة. في الندوات السنوية وحلقات عمل إقليمية تسهل الحوار الدولي بشأن قضايا سلامة المنتجات، وتوفر المصنعين وتجار التجزئة والمنظمات غير الحكومية، وجميع أصحاب المصلحة الآخرين مكانا لتبادل الخبرات.

source: aboutUs-accred-member7-desc
ar: شركة AsiaInspection عضو من المنتجات الترويجية الرابطة الدولية (PPAI)، أقدم وأكبر الدولية لا تهدف للربح المنتجات الترويجية الجمعية التي تضم أكثر من 13،000 شركة. وتكرس PPAI لتعزيز النمو والابتكار في صناعة المنتجات الترويجية، ويعمل البرنامج الرائد لمنتجات ترويجية السلامة والامتثال، وتدير أكبر معرض تجاري في هذه الصناعة، وPPAI المعرض السنوي.

source: aboutUs-accred-member8-desc
ar: شركة AsiaInspection هو عضو في الجمعية الأمريكية لعبة التخصص بالتجزئة (أسترا)، وهي أكبر جمعية في صناعة اللعب التخصص مع أكثر من 1700 عضوا. في مهمتهم ل"تقود الطريق من خلال اللعب"، تلتزم أسترا لتزويد الأطفال لعب آمنة، وذات جودة عالية من قيمة اللعب كبيرة، في حين دعم أعضائها وتشجيع التعاون في صناعة اللعب التخصص.

source: aboutUs-accred-member9-desc
ar: شركة AsiaInspection هي عضو مشارك في صناعة الألعاب، وهي جمعية تجارية غير هادفة للربح التي تمثل جميع الشركات المشاركة في إنشاء اللعب ومنتجات الترفيه الشباب. ساعد TIA تطوير أول معيار لعبة شامل قبل 35 سنوات، وتبقى الدعوة في هذه الصناعة على المسائل التشريعية والتجارية مع التركيز على السلامة والعمل الخيري

source: aboutUs-test-test7-quote
ar: "منصبي كمدير الجودة، أدرك ضرورة تقارير التفتيش دقيقة وفي الوقت المناسب. عندما يتعلق الأمر الى شركة AsiaInspection، والكفاءة المهنية لموظفيها، وسرعة الاتصال والتفاصيل الغنية المدرجة في كل تقرير هي بالضبط ما كنت بحاجة إلى البقاء على رأس كل من الإنتاج بلدي الجانب. دون تردد لدي وسوف تستمر في التوصيات خدمات لزملائي والزملاء."

source: Enter Your Email Address
ar: أدخل عنوان البريد الإلكتروني:

source: Your email address
ar: البريد الإلكتروني

source: Enter Your Mobile Phone Number
ar: أدخل رقم الموبايل

source: Your phone number and area code
ar: رقم الموبايل ومفتاح المدينة

source: Get Link
ar: إحصل على الرابط

source: View Now
ar: عرض الآن

source: Inspections.Benefits.title
ar: مميزات التعامل مع AI
de: Die AI-Vorteile
es: Los beneficios de AI
fr: Les avantages de AI
zh: AI亚检的优势

source: Inspections.Benefits.whyUsTitle
ar: ما هي مميزات التعامل مع AsiaInspection؟
de: Warum AsiaInspection
es: ¿Por qué AsiaInspection?
fr: Pourquoi AsiaInspection
zh: 为什么选择AI亚检

source: Inspections.Benefits.whyUsList
ar: <li>أسعار شاملة</li> <li>نضمن تواجد المفتش في الموقع خلال 48 ساعة <sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>إصدار تقارير التدقيق في نفس اليوم <sup class="hoverText" cargo="txtSameDayAudit"><a href="javascript://">[2]</a></sup></li> <li>جدولة مواعيد الخدمات بسهولة عبر الإنترنت</li>
de: <li>All-inclusive-Preise</li> <li>Ein Inspektor ist innerhalb von 48 Stunden vor Ort<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>Prüfungsberichte am selben Tag<sup class="hoverText" cargo="txtSameDayAudit"><a href="javascript://">[2]</a></sup></li> <li>Einfache Online-Terminierung von Dienstleistungen</li>
es: <li>Precios con todo incluido</li> <li>Un inspector in situ en menos de 48 horas <sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>Informes de auditoría el mismo día <sup class="hoverText" cargo="txtSameDayAudit"><a href="javascript://">[2]</a></sup></li> <li>Fácil programación en línea de los servicios</li>
fr: <li>$%price_Inspect_Low% USD tout compris par jour-homme</li> <li>Inspecteur sur site sous 48 heures<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup> et rapport le jour même<sup class="hoverText" cargo="txtSameDayAudit"><a href="javascript://">[2]</a></sup></li> <li>Commande en ligne facile et protocole d'inspection personnalisé</li>
zh: <li>一站式报价</li> <li>审核员48小时之内上门服务<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>当日出具审核报告<sup class="hoverText" cargo="txtSameDayAudit"><a href="javascript://">[2]</a></sup></li> <li>在线预约服务，简单易行</li>

source: Audits.Benefits.whyUsList
ar: <li>أسعار شاملة (لا توجد أي تكاليف إضافية عن مصروفات المدققين)</li> <li>تقارير مُفصلة وعملية بالإضافة إلى تقارير حول مؤشرات الأداء الرئيسية</li> <li>نضمن تواجد المُدقق في الموقع خلال 48 ساعة <sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>جدولة الخدمات بسهولة عبر الإنترنت: يمكنكم حجز عمليات التدقيق ومراجعة التقارير باستخدام حسابك في تطبيق AI للهواتف الذكية</li>
de: <li>All-inclusive-Preise (ohne Zuschlag für Auditorenspesen)</li> <li>Detaillierte und verlässliche Berichte und Kennzahlenaufbereitung</li> <li>Ein Auditor ist innerhalb von 48 Stunden vor Ort<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>Einfache Online-Planung von Dienstleistungen: Buchen Sie Audits und prüfen Sie Berichte bequem in Ihrem Online-Konto und der AI-Mobil-App</li>
es: <li>Precios con todo incluido (sin cargos adicionales por gastos de auditoría)</li> <li>Informes detallados y factibles y documentación de KPI</li> <li>Un auditor in situ en menos de 48 horas <sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>Fácil programación en línea de los servicios: reserve auditorías y compruebe los informes desde la comodidad de su cuenta en línea y la aplicación móvil de AI</li>
fr: <li>Tarification tout compris (pas de frais supplémentaires pour les déplacements des auditeurs)</li> <li>Un reporting détaillé et actionnable dans vos rapports d’audit</li> <li>Un auditeur sur site sous 48 heures <sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>Commande et rapports en ligne facile sur votre compte et via l’application mobile</li>
zh: <li>一站式报价（无审核员额外费用）</li> <li>详尽、可操作的报告以及关键业绩指标(KPIs)汇报</li> <li>审核员48小时之内上门服务<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup></li> <li>在线预约服务，简单易行：可通过网站或AI亚检移动应用客户端预订审核服务并查看报告</li>

source: Inspections.Benefits.hoverOne
ar: <target><![CDATA[نضمن أن يتم ارسال المراجع / المدقق الى مكان المصنع فى خلال ٤٨ ساعة<br /><br />هذا الإطار الزمني لا يضمن استعداد المصنع أو التعاون معنا. كما أنها لا تضمن العوامل خارج سيطرة شركة ، مثل تأخير نقل، أو أي حدث قضاء أو قدر.
de: AsiaInsepction garantiert, einen Kontrolleur oder einen Auditor bereitzustellen, der innerhalb von 48 Stunden in der Fabrik sein kann.<br /><br />Dieser Zeitrahmen garantiert jedoch in keinem Fall, dass die Fabrik vorbereitet ist oder mit AsiaInspection kooperieren wird. Die Garantie gilt auch nicht auf Faktoren, auf die AsiaInspection keinen Einfluss hat, wie zum Beispiel Transportverzögerungen oder höhere Gewalt.
es: AsiaInspection garantiza disponer de un inspector destinado en su fábrica en menos de 48 horas.<br /><br />Este plazo, sin embargo, no garantiza que la fábrica está preparada o que colabore con AsiaInspection. Tampoco está garantizada nuestra presencia debida a factores externos fuera del control de AsiaInspection, como retrasos en el transporte o cualquier otro evento de fuerza mayor.
fr: AsiaInspection garantit l’intervention d’un inspecteur sur site dans les 48 heures.<br /><br />Cette fenêtre d’intervention est toutefois sujette à la coopération de l’usine et à son niveau de préparation. La garantie ne couvre pas les facteurs indépendants de la volonté d’AsiaInspection, tels que les retards dans les transports, ou tout autre cas de force majeure.
zh: AsiaInspection保证将在48小时内派遣验货员到达工厂。<br /><br />但是这个时间期限也有赖于工厂的准备工作是否完成，并且是否与AsiaInspection充分合作。此外，如果遭遇其它不可控因素如交通晚点或其他任何意外事故，该时间期限将不能保证。

source: Inspections.Benefits.hoverTwo
ar: يتم تسليم 80٪ من جميع تقارير المراجعة في نفس اليوم. يتم تسليم التقارير في نفس اليوم ويتوقف على تعاون مصنع كامل.
de: 80 % aller Prüfberichte werden noch am selben Tag geliefert. Berichte, die am gleichen Tag geliefert werden sollen, erfordern die volle Unterstützung der Fabrik.
es: 80% de nuestros reportes de inspección son enviados el mismo día. Siempre dependiendo de la colaboración por parte de la fábrica durante nuesta visita.
fr: 80% des rapports sont remis le jour même de l’inspection. La remise du rapport le jour même dépend de la coopération totale de l’usine.
zh: 正常情况下，80%的检验报告都将在检验当天出具。但是，报告是否能当天出具也取决于工厂是否配合。

source: Inspections.Benefits.whyUse.reason
ar: <p style="padding-bottom:5px;"><b>عيونكم داخل سلسلة التوريد!®</b> - نحن شركة مراقبة جودة مستقلة ومعتمدة ومرخصة، نعمل بجانبكم لحماية مصالحكم التجارية داخل سلسلة التوريد.</p> <p style="padding-bottom:5px;"><b>بإمكانكم إدارة عملية مراقبة الج</b> - دة عبر الإنترنت وإنشاء حسابًا مجانيًا بالإضافة إلى تحديد مواعيد التفتيش والقيام بإجراءات الدفع واستلام تقرير المراجعة إلكترونيًا.</p> <p style="padding-bottom:5px;"><b>الأكثر أمانًا</b> - تتبع AsiaInspection أكثر المعايير الدولية صرامة لضمان سلامة المنتجات وتلبية المتطلبات التنظيمية.</p> <p style="padding-bottom:5px;"><b>السرعة والمرونة</b> - نضمن التواجد في أي مصنع داخل قارة آسيا خلال 48 ساعة. <sup class="hoverText" cargo="txtFastReport"><a href="javascript://">[1]</a></sup> يحق للعملاء تعديل الطلبيات أو إلغاؤها حتى الساعة الرابعة مساءً (بتوقيت الصين) من اليوم السابق لعملية التفتيش.</p> <p style="padding-bottom:5px;"><b>تقارير تفتيش شاملة</b> - تُسلم في نفس يوم التفتيش بنسبة 80% من الحالات. يشتمل كل تقرير على صورٍ تفصيلية؛ وبذلك تصلكم الصورة كما يراها المفتش.</p>
de: <p style="padding-bottom:5px;"><b>Ihre Augen in der Supply Chain!&reg;</b> - Wir sind ein unabhängiges, zertifiziertes und lizenziertes Qualitätskontrollunternehmen und stehen Ihnen zur Seite, um Ihre Geschäftsinteressen im Zusammenhang mit der Lieferkette zu schützen.</p> <p style="padding-bottom:5px;"><b>Verwalten Sie Ihre Qualitätskontrolle online</b> - Erstellen Sie Ihr kostenloses Konto, vereinbaren Sie online Ihre Inspektionstermine, treffen Sie Zahlungsvereinbarungen und erhalten Sie Ihre ausführlichen Inspektionsberichte auf elektronischem Wege.</p> <p style="padding-bottom:5px;"><b>Sicherer</b> - AsiaInspection legt die strengsten internationalen Normen zugrunde, um zu gewährleisten, dass alle Produktsicherheitanforderungen und -vorschriften erfüllt sind.</p> <p style="padding-bottom:5px;"><b>Schnelligkeit und Flexibilität</b> - Wir garantieren, innerhalb von 48 Stunden in jeder Fabrik in Asien zu sein<sup class="hoverText" cargo="txtAuditor"><a href="javascript://">[1]</a></sup>. Den Kunden ist es gestattet, ihre Aufträgen bis 16.00 Uhr (China-Zeit) am Vortag der geplanten Inspektion zu ändern.</p> <p style="padding-bottom:5px;"><b>Umfassende Inspektionsberichte</b> - Geliefert in 80 % der Fälle am Tag der Inspektion. Jeder Bericht enthält detaillierte Bilder; Sie sehen, was der Inspektor sieht.</p>
es: <p style="padding-bottom:5px;"><b>Your Eyes in the Supply Chain!&reg;</b> - somos una compañía de control de calidad independiente, certificada y con licencia, que trabaja a su lado para proteger sus intereses comerciales a lo largo de toda la cadena de suministro.</p> <p style="padding-bottom:5px;"><b>Gestione su proceso de control de calidad en línea</b> - cree su cuenta gratis, programe sus inspecciones en línea, efectúe pagos y reciba sus detallados informes de inspección electrónicamente.</p> <p style="padding-bottom:5px;"><b>Más seguridad</b> - AsiaInspection utiliza las más estrictas normas internacionales, garantizando que se cumplan los requisitos de seguridad y reglamentación del producto.</p> <p style="padding-bottom:5px;"><b>Velocidad y flexibilidad</b> - le garantizamos que estaremos presentes en cualquier fábrica de Asia en menos de 48 horas <sup class="hoverText" cargo="txtFastReport"><a href="javascript://">[2]</a></sup>. Los clientes pueden modificar o cancelar sus solicitudes hasta las 16:00 (hora de China) el día antes de la inspección programada.</p> <p style="padding-bottom:5px;"><b>Informes de inspección exhaustivos</b> - el 80 % de las veces se entregan el mismo día de la inspección. Cada informe incluye imágenes detalladas, para que pueda ver lo mismo que el inspector.</p>
fr: <p style="padding-bottom:5px;"><b>Your Eyes in the Supply Chain!&reg;</b> - En tant qu'entreprise de contrôle qualité indépendante, nous sommes à vos côtés et protégeons vos intérêts commerciaux.</p> <p style="padding-bottom:5px;"><b>Gestion en ligne de vos besoins en contrôle qualité</b> - Vous créez votre compte gratuitement, planifiez vos Inspections en ligne, payez et recevez vos rapports d'Inspection détaillés au format électronique.</p> <p style="padding-bottom:5px;"><b>Plus sûr</b> - AsiaInspection utilise les standards internationaux les plus stricts pour s'assurer que sécurité et réglementations sont respectées.</p> <p style="padding-bottom:5px;"><b>Rapidité et simplicité</b> - Nous garantissons l'intervention d'un de nos inspecteurs en 48 h. Nos clients ont la possibilité de modifier ou annuler leurs commandes avant 16 h (heure de Chine), le jour précédent celui de l'inspection.</p> <p style="padding-bottom:5px;"><b>Rapports d'inspection détaillés</b> - 80 % de nos rapports sont remis le jour même de l'Inspection. Tous nos rapports intègrent des prises de vue détaillées. Vous voyez ce que l'Inspecteur voit.</p>
zh: <p style="padding-bottom:5px;"><b>监护您的供应链！&reg;</b> - AI亚检是独立、经过认证、拥有执照的供应商审核公司，保护客户在供应链中的商业利益，为客户服务。</p> <p style="padding-bottom:5px;"><b>在线管理质量控制流程</b> - 免费设立账户，在线预约审核，安排支付，并接收详细的电子版审核报告。</p> <p style="padding-bottom:5px;"><b>更安全</b> - AI亚检采用最严格的国际标准，保障产品安全，并确保符合法规要求。</p> <p style="padding-bottom:5px;"><b>速度与灵活兼备</b> - 我们保证在48小时内到达亚洲范围内的任何一家工厂。<sup class="hoverText" cargo="txtFastReport"><a href="javascript://">[2]</a></sup>客户可以在预约检验日期前一天的下午4点前（中国时间）修改或取消订单。</p> <p style="padding-bottom:5px;"><b>全面的检验报告</b> - 检验当天出具报告的比例高达80%。每份报告都附有详细的照片；您看到的画面与检验员一模一样。</p>
