Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: aboutUs-accred-sedex-desc
ar: Asiainspection هي أحد أعضاء Sedex Associate Audit Group (AAG)، وهي هيئة غير هادفة للربح تتألف من شركات التدقيق التجاري ومؤسسات غير حكومية تعمل على توجيه التحسينات الأخلاقية في سلاسل الإنتاج والتوريدات العالمية.
de: AsiaInspection ist Mitglied der Sedex Associate Audit Group (AAG), einer Non-Profitorganisation, die aus kommerziellen Prüfunternehmen und nichtöffentlichen Organisationen besteht, die ethische Verbesserungen in den globalen Versorgungsketten vorantreiben.
es: AsiaInspection es miembro del grupo de auditores asociados Sedex, una organización sin ánimo de lucro formada por empresas de auditoría comercial y organizaciones no gubernamentales que impulsan mejoras éticas en las cadenas de suministro globales.
fr: AsiaInspection est membre du Groupe des Auditeurs Associés de Sedex, un organisme à but non lucratif composé de sociétés d'audit commerciales et d'organisations non gouvernementales de conduite éthiques et d'améliorations des chaînes d'approvisionnement mondiales.
zh: AsiaInspection是Sedex联合审核组织（AAG）的成员，该协会是由商业审核公司和非政府组织组成非盈利性机构。Sedex以推进全球供应链中的道德提升为目标。

source: aboutUs-accred-icphso-title
ar: ICPHSO
de: ICPHSO
es: ICPHSO
fr: ICPHSO
zh: ICPHSO

source: aboutUs-accred-icphso-desc
ar: تأسست ICPHSO في عام 1993 كمنتدى عالمي لمهنيي الصحة والسلامة. في الندوات السنوية وحلقات عمل إقليمية تقوم بتسهيل الحوار الدولي بشأن قضايا سلامة المنتجات، وتوفر المصنعين وتجار التجزئة والمنظمات غير الحكومية، وجميع أصحاب المصلحة الآخرين مكانا لتبادل الخبرات.
de: ICPHSO wurde 1993 als weltweites Forum für Gesundheits- und Sicherheitsexperten gegründet. Die jährlichen Symposien und regionalen Workshops unterstützen den internationalen Dialog bezüglich der Probleme mit Hinblick auf Produktsicherheit und geben Herstellern, Einzelhändlern, Nichtregierungsorganisationen und allen anderen Akteuren eine Plattform, um Erfahrungen zu teilen.
es: ICPHSO fue fundada en 1993 como un foro mundial para profesionales de la salud y la seguridad. Sus simposios anuales y talleres regionales facilitan el diálogo internacional sobre las cuestiones de seguridad de los productos, y ofrecen a los fabricantes, minoristas, organizaciones no gubernamentales, y todos los demás interesados un lugar para compartir la experiencia.
fr: La ICPHSO a été fondée en 1993 en tant que forum mondial pour les professionnels de la santé et de sécurité. Ses conférences annuelles et ses ateliers régionaux facilitent le dialogue international sur les questions de sécurité des produits et offrent aux fabricants, aux revendeurs, aux ONG, et à toutes les autres parties prenantes un espace pour partager leurs expériences.
zh: ICPHSO 成立于 1993 年，是健康和安全专业人士的全球论坛。ICPHSO 的年度专题讨论会和区域研讨会促进了关于产品安全问题的国际对话，并为制造商、零售商、非政府组织以及所有其他利益相关者提供了分享经验的场所。

source: aboutUs-accred-ppai-title
ar: منظمة الرابطة الدولية للمنتجات الترويجية
de: Promotional Products Association International
es: Promotional Products Association International
fr: Promotional Products Association International
zh: Promotional Products Association International

source: aboutUs-accred-ppai-desc
ar: شركة AsiaInspection عضو في منظمة الرابطة الدولية للمنتجات الترويجية (PPAI)، أقدم وأكبر جمعية الدولية للمنتجات الترويجية التي تضم أكثر من 13،000 شركة. وتكرس PPAI لتعزيز النمو والابتكار في صناعة المنتجات الترويجية، وتقوم بتوضيف البرنامج الرائد في السلامة والامتثال لمنتجات ترويجية، وتدير أكبر معرض تجاري في هذه الصناعة، وهو معرض PPAI السنوي.
de: AsiaInspection ist ein Mitglied der Promotional Products Association International (PPAI), die älteste und größte internationale gemeinnützige Vereinigung, die sich mit verkaufsfördernden Produkten beschäftigt und damit 13000 Firmen zusammenbringt. PPAI widmet sich der Förderung von Wachstum und Innovation in der Branche der verkaufsfördernden Produkte, bedient das führende Sicherheits- und Compliance-Programm für verkaufsfördernde Produkte und betreibt die branchengrößte Fachmesse, die jährlich veranstaltete PPAI Expo.
es: AsiaInspection es miembro de la Promotional Products Association International (PPAI), la asociación internacional sin ánimo de lucro más antigua y grande de productos de promoción que reune a más de 13,000 empresas. PPAI se dedica a promover el crecimiento y la innovación en la industria de productos de promoción, es responsable del cumplimiento del programa de seguridad de los productos de promocion, y organiza la mayor feria de la industria, la Expo anual PPAI.
fr: AsiaInspection est membre de la Promotional Products Association International (PPAI), la plus ancienne et la plus grande association internationale de produits promotionnels à but non lucratif qui regroupe plus de 13 000 entreprises. La PPAI se consacre à promouvoir le développement et l’innovation dans l’industrie des produits promotionnels, elle est responsable du plus grand programme de sécurité et de conformité des produits promotionnels et organise le plus grand salon de cette industrie, l’Expo annuelle PPAI.
zh: 国际促销产品协会 (PPAI) 是时间最久和规模最大的国际非营利性促销产品协会，汇集了 13,000 多家公司， AI亚检 是其成员之一。PPAI 致力于推动促销产品行业的发展和创新，执行领先的促销产品安全和合规计划，并每年举办行业最大的贸易展览——PPAI Expo。

source: aboutUs-accred-astra-title
ar: أسترا
de: ASTRA
es: ASTRA
fr: ASTRA
zh: ASTRA

source: aboutUs-accred-astra-desc
ar: شركة AsiaInspection عضوة في الجمعية الأمريكية للألعاب التخصصية (أسترا)، وهي أكبر جمعية في صناعة اللعب التخصصية تضم أكثر من 1700 عضوا. مهمتها أن "تقود الطريق من خلال اللعب"، تلتزم أسترا لتزويد الأطفال لعب آمنة، وذات جودة عالية ذو قيمة ترفيهية كبيرة، في حين تدعم أعضائها وتشجع التعاون في صناعة اللعب التخصصية.
de: AsiaInspection ist Mitglied der American Specialty Toy Retailing Association (ASTRA), der größten Vereinigung in der Spielwarenbranche mit über 1700 Mitgliedern. In ihrer Mission, „in Sachen Spiel führend zu sein“, ist ASTRA engagiert darin, Kinder mit sicherem Spielzeug von hoher Qualität und hohem Wert eine Freude zu bereiten, während es seine Mitglieder unterstützt und die Kooperation in der Spielwarenindustrie fördert.
es: AsiaInspection es miembro de la American Specialty Toy Retailing Association (ASTRA), la mayor asociación de la industria del juguete con más de 1700 miembros. En su misión de "abrir el camino a través del juego", ASTRA se compromete a proporcionar a los niños juguetes seguros con alta calidad y gran valor lúdico, apoyando a sus miembros y fomentando la cooperación en la industria del juguete.
fr: AsiaInspection est membre de l’American Specialty Toy Retailing Association (ASTRA), la plus grande association de l’industrie du jouet avec plus de 1 700 membres. La mission d’ASTRA, « lead the way through play », est de fournir aux enfants des jouets sûrs, de qualité et d’une grande valeur ludique, tout en soutenant ses membres et en les encourageant à coopérer au sein de l’industrie du jouet.
zh: AI亚检 是美国专业玩具零售协会 (ASTRA) 会员，该协会是专业玩具行业最大的协会，拥有 1,700 多个会员。ASTRA 的使命是“引领玩具之路”，致力于为孩子们提供安全有趣的优质玩具，并为其会员提供支持，鼓励他们在专业玩具行业开展合作。

source: aboutUs-accred-tia-title
ar: جمعية صناعة الألعاب
de: Toy Industry Association
es: Toy Industry Association
fr: Toy Industry Association
zh: Toy Industry Association

source: aboutUs-accred-tia-desc
ar: شركة AsiaInspection عضوة مشاركة في جمعية صناعة الألعاب، وهي جمعية تجارية غير هادفة للربح تمثل جميع الشركات المشاركة في إنشاء اللعب ومنتجات الترفيه الشباب. ساعدة تيا في تطوير أول معيار شامل للألعاب منذ أكثر من 35 عاما، ومازالت الدعمة في هذه الصناعة على المسائل التشريعية والتجارية مع التركيز على السلامة والعمل الخيري.
de: AsiaInspection ist ein assoziiertes Mitglied von Toy Industry Association, eine gemeinnützige Handelsvereinigung, die den gesamten Geschäftsbereich der Spielzeugherstellung und der Herstellung von Unterhaltungsprodukten für Jugendliche abdeckt. TIA hat mitgeholfen, den ersten umfangreichen Spielzeugstandard vor über 35 Jahren zu entwickeln und bleibt Sprecher der Industrie in Bezug auf legislative und handelspolitische Fragen mit Schwerpunkt auf Sicherheit und Philanthropie.
es: AsiaInspection es un miembro asociado de la Toy Industry Association, una asociación comercial sin ánimo de lucro que representa a todas las empresas que participan en la creación de juguetes y productos de entretenimiento juvenil. TIA ayudó a desarrollar la primera norma global de juguetes hace más de 35 años, y sigue siendo defensor de la industria en cuestiones legislativas y comerciales con un enfoque en la seguridad y la filantropía.
fr: AsiaInspection est membre associé de la Toy Industry Association, une association professionnelle à but non lucratif qui représente toutes les entreprises impliquées dans la création de jouets et de produits de divertissement pour les jeunes. La TIA a participé au développement de la première norme pour les jouets il y a plus de 35 ans et reste la représentante de l’industrie pour les problèmes législatifs et commerciaux et s’intéresse particulièrement aux questions de sécurité et de philanthropie.
zh: AI亚检 是玩具行业协会 (TIA) 准会员，该非营利贸易协会代表着所有涉及到玩具和青少年娱乐产品制造的企业。TIA 在 35 年前帮助制定了首个综合性玩具标准，为行业的法律和贸易问题提供支持，并专注于安全和慈善事业。

source: aboutUs-accred-aafa-title
ar: هيئة الملابس والأحذية الأمريكية
de: American Apparel & Footwear Association
es: American Apparel & Footwear Association
fr: American Apparel & Footwear Association
zh: AAFA

source: aboutUs-accred-aafa-desc
ar: Asiainspection عضو في هيئة الملابس والأحذية الأمريكية (AAFA)، وتمثل أكثر من 1000 علامة تجارية شهيرة حول العالم وصوت صناعة الملابس والأحذية في الولايات المتحدة الأمريكية. توفر AAFA لأعضائها المعلومات اللازمة لاتخاذ قرارات أعمال ذكية تعمل على دعم الربح وتقليل المخاطر.
de: AsiaInspection ist Mitglied der American Apparel & Footwear Association (AAFA), Repräsentant von über 1000 weltbekannten Marken und Stimme der U.S. Bekleidungs- und Schuhbranche. Die AAFA versorgt ihre Mitglieder mit den nötigen Informationen, um schlaue Geschäftsentscheidungen zu treffen, die die Profitabilität steigern und das Risiko abzusenken.
es: AsiaInspection es miembro de la American Apparel & Footwear Association (AAFA), que representa a más de 1,000 marcas de renombre mundial y es la voz de la industria americana de prendas de vestir y calzado. La AAFA ofrece a sus miembros la información necesaria para tomar decisiones de negocio inteligentes que mejoren la rentabilidad y reduzcan los riesgos.
fr: AsiaInspection est membre de l'American Apparel & Footwear Association (AAFA), qui représente plus de 1 000 marques de renommée mondiale et porte la voix de l'industrie américaine du vêtement et de la chaussure. L'AAFA offre à ses membres les informations nécessaires pour prendre des décisions commerciales éclairées qui permettent d'améliorer la rentabilité et de diminuer les risques.
zh: AsiaInspection 是美国成衣及鞋业协会 (AAFA) 的成员，该协会代表 1000 多家世界知名品牌，在美国成衣及制鞋行业中具有一定发言权。AAFA 为其成员提供有用信息，帮助成员制定明智的商务决策，增强获利能力并减轻风险。

source: aboutUs-accred-gscc-title
ar: مجلس سلسلة الإنتاج والتوريدات العالمي
de: Global Supply Chain Council
es: Consejo Mundial de Gestión de la Cadena de Suministro
fr: Conseil de la Gestion Mondiale de la Chaîne d'Approvisionnement
zh: 国际供应链理事会

source: aboutUs-accred-gscc-desc
ar: Asiainspection عضو في مجلس سلسلة الإنتاج والتوريدات العالمي، وهو أقوى موفر وسائط ومحتوى وتقنية لصناعة سلاسل الإنتاج والتوريدات بين الشركات في آسيا. تعمل وسائط السلسلة على جمع خبرة الصناعة مع تغطية عالمية لتوفير التميز في تقارير سلسلة الإنتاج والتوريدات لأعضاء الصناعة الأساسيين حول العالم.
de: AsiaInspection ist Mitglied des Global Supply Chain Council, vermutlich der mächtigste Medien-, Informations- und Technlogieverband für die B2B Wertschöpfungsindustrie in Asien. Chain Media kombiniert Branchenkompetenz mit globaler Reichweite, um aussagekräftige Berichte über Wertschöpfungsketten für die Schlüsselindustrie weltweit zu liefern.
es: AsiaInspection es miembro del Consejo Mundial de Gestión de la Cadena de Suministro (Global Supply Chain Council), probablemente el proveedor más poderoso de medios de comunicación, contenido y tecnología para la industria de la cadena de suministro B2B en Asia. Chain Media combina experiencia en el sector con una cobertura global para ofrecer excelencia en la información de la cadena de suministro a los miembros clave de la industria en todo el mundo.
fr: AsiaInspection est membre du Conseil de la Gestion Mondiale de la Chaîne d'Approvisionnement (Global Supply Chain Council), probablement l'un des médias, fournisseur de contenus et de technologie parmi les plus puissants de l'industrie de la chaîne d'approvisionnement B2B en Asie. Chain Media associe l'expertise de l'industrie avec une couverture mondiale pour atteindre l'excellence en termes de rapports sur les chaînes d'approvisionnement pour les membres clés de l'industrie à travers le monde entier.
zh: AsiaInspection 是国际供应链理事会的成员，该理事会堪称亚洲 B2B 供应链行业最有实力的介质、成份和技术提供商。Chain Media 结合行业专业知识与全球业务范围，为全球主导行业成员提供杰出的供应链报告。

source: aboutUs-accred-ciqa-title
ar: هيئة الحجر الصحي وتفتيش الداخل-الخارج في الصين
de: Chinesische Gesellschaft für Eingangs- und Ausgangskontrollen und Quarantäne
es: Asociación de inspección y cuarentena de las importaciones / exportaciones en China
fr: Association d'Inspection et de Quarantaine des Importations/Exportations en Chine
zh: CCIQA

source: aboutUs-accred-ciqa-desc
ar: حصلت Asiainspection على توكيل رسمي للعمل بالنيابة عن هيئة الحجر الصحي وتفتيش الداخل-الخارج في الصين (CIQA)، وهي هيئة إدارية تابعة للإدارة العامة للإشراف على الجودة والتفتيش والحجر الصحي (AQSIQ) في الصين. تلتزم CIQA بشكل أساسي بتحسين جودة وأمان البضائع المستوردة والمصدرة.
de: AsiaInspection ist offiziell dazu ernannt, im Namen der China Entry-Exit Inspection and Quarantine Association (CIQA) zu handeln, einer administrativen Körperschaft der General Administration of Quality Supervision Inspection and Quarantine (AQSIQ) Chinas. Die CIQA ist hauptsächlich dazu verpflichtet, die Qualität und die Sicherheit der Import- und Exportgüter zu verbessern.
es: AsiaInspection se presentó oficialmente para actuar en nombre de la asociación de inspección y cuarentena de las importaciones / exportaciones en China (CIQA), un órgano administrativo de la Administración General de Supervisión de Calidad Inspección y Cuarentena (AQSIQ) de China. La CIQA se compromete principalmente a la mejora de la calidad y seguridad de las mercancías de importación y exportación.
fr: AsiaInspection est officiellement soumise à l'Association d'Inspection et de Quarantaine des Importations/Exportations en Chine (CIQA), un organe administratif de l'Administration Générale du Contrôle de la Qualité, de l'Inspection et de la Quarantaine (AQSIQ) de la Chine. Le CIQA est principalement engagé dans l'amélioration de la qualité et de la sécurité des produits importés et exportés.
zh: AsiaInspection 被正式指派为中国出入境检验检疫协会 (CIQA) 的代表，该协会是中国国家质量监督检验检疫总局 (AQSIQ) 的办事机构。CIQA 主要负责提高进出口商品的质量和安全性。

source: aboutUs-accred-apsca-title
ar: Association of Professional Social Compliance Auditors (APSCA)
de: Association of Professional Social Compliance Auditors (APSCA)
es: Association of Professional Social Compliance Auditors (APSCA)
fr: Association of Professional Social Compliance Auditors (APSCA)
zh: Association of Professional Social Compliance Auditors (APSCA)

source: aboutUs-accred-apsca-desc
ar: AsiaInspection is a member of the Association of Professional Social Compliance Auditors (APSCA), a practitioner-led initiative created to promote the use of independent social compliance audits to improve working conditions worldwide. APSCA’s mission is to enhance the professionalism, professionalism, consistency and credibility of the individuals and organizations performing independent social compliance audits.
de: AsiaInspection is a member of the Association of Professional Social Compliance Auditors (APSCA), a practitioner-led initiative created to promote the use of independent social compliance audits to improve working conditions worldwide. APSCA’s mission is to enhance the professionalism, professionalism, consistency and credibility of the individuals and organizations performing independent social compliance audits.
es: AsiaInspection is a member of the Association of Professional Social Compliance Auditors (APSCA), a practitioner-led initiative created to promote the use of independent social compliance audits to improve working conditions worldwide. APSCA’s mission is to enhance the professionalism, professionalism, consistency and credibility of the individuals and organizations performing independent social compliance audits.
fr: AsiaInspection is a member of the Association of Professional Social Compliance Auditors (APSCA), a practitioner-led initiative created to promote the use of independent social compliance audits to improve working conditions worldwide. APSCA’s mission is to enhance the professionalism, professionalism, consistency and credibility of the individuals and organizations performing independent social compliance audits.
zh: AsiaInspection is a member of the Association of Professional Social Compliance Auditors (APSCA), a practitioner-led initiative created to promote the use of independent social compliance audits to improve working conditions worldwide. APSCA’s mission is to enhance the professionalism, professionalism, consistency and credibility of the individuals and organizations performing independent social compliance audits.

source: aboutUs-accred-fcchk-title
ar: غرفة التجارة الفرنسية في هونج كونج
de: Französische Handelskammer in Hong Kong
es: Cámara de Comercio francesa de Hong Kong
fr: Chambre de commerce française de Hong Kong
zh: French Chamber of Commerce Hong Kong

source: aboutUs-accred-fcchk-desc
ar: الغرفة الفرنسية هي أكبر غرفة أوروبية في هونج كونج. مع وجود 900 عضو من جنسيات مختلفة، تتمثل مهمتنا في المساهمة في تطوير علاقات الأعمال بين فرنسا وهونج كونج وتعزيزها. تقدم الغرفة 15 لجنة موجهة للأعمال وتنظم أكثر من 70 فعالية في العام.
de: Die französische Kammer ist die größte europäische Kammer in Hong Kong. Mit mehr als 900 Mitgliedern verschiedener Nationalitäten haben wir uns der Aufgabe verschrieben, Geschäftsbeziehungen zwischen Frankreich und Hong Kong zu entwickeln und zu pflegen. Die Kammer bietet 15 geschäftsorientierte Komitees und organisiert mehr als 70 Veranstaltungen pro Jahr.
es: La Cámara francesa es la cámara europea más grande de Hong Kong. Con más de 900 miembros de varias nacionalidades, nuestra misión es contribuir a desarrollar y fomentar las relaciones comerciales entre France y Hong Kong. La Cámara ofrece 15 comités orientados a los negocios y organiza más de 70 eventos al año.
fr: La Chambre française est la plus grande Chambre européenne à Hong Kong. Avec plus de 900 membres de diverses nationalités, notre mission est de contribuer au développement et à la promotion des relations commerciales entre la France et Hong Kong. La Chambre française offre 15 comités dynamiques, répartis par secteurs, qui organisent plus de 70 événements par an.
zh: The French Chamber is the largest European Chamber in Hong Kong. With more than 900 members of various nationalities, our mission is to contribute to developing and fostering business relations between France and Hong Kong. The Chamber offers 15 business-oriented committees and organizes over 70 events per year.

source: aboutUs-accred-fccchina-title
ar: الغرفة التجارية الفرنسية في الصين
de: Französische Handelskammer in China
es: Cámara de comercio francesa de China
fr: Chambre de commerce française de Chine
zh: French Chamber of Commerce China

source: aboutUs-accred-fccchina-desc
ar: تمثل الغرفة التجارية الفرنسية شبكة من أكثر من 1511 عضو من المؤسسات تدير أعمالها في الصين. تتمثل مهمة الغرفة الأساسية في مساعدة الشركات في النجاح في الصين عبر المعلومات وخدمات دعم الأعمال والتعارف. الغرفة الفرنسية مؤسسة غير ربحية تديرها لجنة توجيهية من 30 عضوًا.
de: Die Französische Handelskammer repräsentiert ein Netzwerk, bestehend aus mehr als 1511 Mitgliedsorganisationen, die in China ihre Geschäfte betreiben. Die Hauptaufgabe der Kammer ist es, Unternehmen dabei zu helfen, In China Erfolg zu haben mit Hilfe von Informationen, Networking und geschäftsunterstützenden Dienstleistungen. Die französische Handelskammer ist eine Non-Profit-Organisation, die von einem steuernden Komitee von 30 Mitgliedern geleitet wird.
es: La Cámara de Comercio francesa representa una red de más de 1.511 organizaciones que hacen negocios en China. La misión principal de la Cámara consiste en ayudar a las empresas a tener éxito en China a través de servicios de información, redes y apoyo a las empresas. La Cámara francesa es una organización sin ánimo de lucro, que se rige por un comité directivo de 30 miembros.
fr: La Chambre de commerce française représente un réseau de plus de 1 511 organisations membres qui font des affaires en Chine. La mission principale de la Chambre est d'aider les entreprises à s'implanter et réussir en Chine grâce aux services d'information, de réseautage et de soutien aux entreprises. La Chambre française est une organisation à but non lucratif, dirigée par un comité directeur de 30 membres.
zh: The French Chamber of Commerce represents a network of more than 1,511 member organizations doing business in China. The Chamber’s main mission is to help companies succeed in China through information, networking and business support services. The French Chamber is a non-profit organization, governed by a steering committee of 30 members.

source: aboutUs-test-title
ar: الشهادات

source: aboutUs-test-subtitle
ar: هذه الشهادات هي نسخة مترجمة عن الشهادات الأصلية بالإنجليزية التي يمكن زيارتها على الموقع التالي:

source: aboutUs-test-test1-quote
ar: "لدعم مستوياتها العاليه للمسئوليه الإجتماعيه و السلوك تستخدم شركة الكشافه الأمريكيه شركتنا لإجراء فحص لمورديها للتأكد من أن جميع مورديها يلتزمون بأعلي المعايير الصحيه و الإجتماعيه و معايير السلامة"

source: aboutUs-test-test1-who
ar: المصادر العالمية شركة الكشافه الأمريكيه/ قسم الإمدادات www.scouting.org

source: aboutUs-test-test2-quote
ar: " قد حصلت علي نتائج فورية بمجرد ذكر إسم شركة أسيا للفحص علي جودة الإنتاج ، عندما ذكرت لممثلي المصنع في الصين إنني سوف أرسل فريق من شركة أسيا للفحص علي جودة المنتجات تردد ممثل المصنع لبعض الوقت ثم إعترف إنه لا يوجد مصنع من الأساس بالرغم من وجود صور لمصنع مشغول بالإنتاج علي موقع ممثل هذا المصنع، لذا تعلمت درسآ قيمآ و هو أن لا أبداء في عملية الإنتاج بأي مصنع قبل إرسال فريق من شركة أسيا للفحص علي جودة المنتجات أولآ، و نتيجة لذلك لدي الأن علاقه جيده مع ممثل لمصنع جديد و موثوق به ، خالص شكري لكم علي إعطائي الأمن و راحة البال و علي حماية بياناتي الخاصة و مصالح عملي"

source: aboutUs-test-test2-who
ar: مدير شركة أوديو ترافلر - www.audiotraveler.com رواد إنتاج مرشدات المدن الصوتيه

source: aboutUs-test-test3-quote
ar: "كمدير للجودة ادرك ضرورة توافر تقارير الفحص الدقيقه في الوقت المناسب و عندما يتعلق الامر بشركة أسيا للفحص علي جودة المنتجات فأن الكفائة المهنيه لموظفيها و سرعة إستجابهم و التفاصيل الغنيه المعطاه في كل تقرير هو بالضبط ما أحتاج إليه للبقاء على القمه في كل جانب من جوانب الإنتاج الخاصه بشركتي ، لقد أوصيت بخدماتكم لكل معارفي و زملائي ولازلت أوصي بخدماتكم و بدون تردد لكل الزملاء في مجال عملي"

source: aboutUs-test-test3-who
ar: مدير الجودة شركات أنغر - www.ungerglobal.com أدوات عالية الجودة للتنظيف الذكي

source: aboutUs-test-test4-quote
ar: "لقد عملت مع الكثير من شركات الفحص لمراقبة جودة المنتجات علي مدار العشرون عامآ الماضيه و لم أري أي شركة اكثر كفاءة و مهنية مثل شركة أسيا للفحص علي جودة المنتجات . وأنا لا أتكلم فقط عن مفتشينهم المؤهلين و المحترفين مهنيآ و لكني أتكلم أيضآ عن إدارة فريقهم المتواجد دائمآ لمساعدتك و للرد علي جميع إستفساراتك. إنهم يكملون عمليات الفحص و المراجعه في الوقت المناسب و المطلوب و جميع التقارير المطلوبه تكون متاحه بعد عمليات الفحص مباشرة بالإضافة إلي إن جميع التقارير تكون موضحه جميع التفاصيل المطلوبة بالصور من أرض الواقع. عندما تقول شركة أسيا للفحص علي جودة المنتجات إن عيونك في المصنع فإنها تعني تلك الجمله جيدآ. أنا أوصي يإستخدام شركة أسيا للفحص علي جودة المنتجات"

source: aboutUs-test-test4-who
ar: مدير شركة فوكس رن براندز - www.foxrunbrands.com مورد رئيسي لمنتجات المطابخ
