Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: aboutUs-accred-ifia-desc
ar: IFIA هو اتحاد تجاري غير هادف للربح يمثل أكثر من 40 شركة رائدة حول العالم تعمل في مجال الاختبارات الدولية والفحص والاعتماد. يهدف IFIA إلى تحسين الأساليب والمعايير وإجراءات الأمان والقواعد المتبعة لدى أعضائها لمصلتحها ولمصلحة أصحاب الأسهم.<br /><br /> ويلتزم كل المتقدمين للحصول على عضوية IFIA تطبيق لائحة امتثال IFIA، ويتم تدقيق امتثال الأعضاء بشكل مستقل سنويًا.<br /><br /> يمكنك توجيه الأسئلة حول لائحة الامتثال المتبعة لدينا وإرسال الاستفسارات أو الشكاوى أو الملاحظات إلى: compliance@asiaInspection.com.<a href="mailto:compliance@asiaInspection.com">compliance@asiaInspection.com</a>.
de: Die IFIA ist eine Non-Profit-Organisation, die mehr als 40 der weltweit führenden internationalen Prüf-, Inspektions- und Zertifizierungsunternehmen vertritt. Ziel der IFIA ist es, die Methoden, Standards, Sicherheitsprozeduren und Regeln, die von ihren Mitgliedern angewandt werden, zum beiderseitigen Nutzen sowohl der Mitgliedern, als auch der Stakeholder zu verbessern. Alle Bewerber für eine IFIA-Mitgliedschaft müssen den IFIA-Konformitätscodex umsetzen und die fortwährende Einhaltung wird jährlich unabhängig geprüft. Fragen Sie uns nach unserem Konformitätscodex und senden Sie uns Anfragen, Beschwerden oder Feedback: <a href="mailto:compliance@asiaInspection.com">compliance@asiaInspection.com</a>.
es: La IFIA es una federación de comercio sin ánimo de lucro que representa a más de 40 de las principales compañías de análisis, inspección y certificación internacional del mundo. La IFIA tiene como objetivo mejorar los métodos, normas, procedimientos de seguridad y las reglas utilizadas por sus miembros para el beneficio de ellos y sus grupos de interés.<br /><br /> A todos los aspirantes a ser miembros de la IFIA de les requiere aplicar el código de cumplimiento de la IFIA, el cumplimiento continuo de los miembros es auditado de forma independiente sobre una base anual.<br /><br /> Pregúntenos sobre nuestro código de cumplimiento y envíenos sus consultas, quejas o comentarios a: <a href="mailto:compliance@asiaInspection.com">compliance@asiaInspection.com</a>.
fr: IFIA is not-for profit a trade federation that represents over 40 of the world’s leading international testing, inspection and certification companies. IFIA aims to improve the methods, standards, safety procedures and rules used by its members for the benefit of both them and their stakeholders.<br /><br /> All applicants for IFIA membership are required to implement the IFIA Compliance Code, and members’ continuing compliance is independently audited on an annual basis.<br /><br /> Ask us about our Compliance Code and send us inquiries, complaints or feedback: <a href="mailto:compliance@asiaInspection.com">compliance@asiaInspection.com</a>.
zh: IFIA is not-for profit a trade federation that represents over 40 of the world’s leading international testing, inspection and certification companies. IFIA aims to improve the methods, standards, safety procedures and rules used by its members for the benefit of both them and their stakeholders.<br /><br /> All applicants for IFIA membership are required to implement the IFIA Compliance Code, and members’ continuing compliance is independently audited on an annual basis.<br /><br /> Ask us about our Compliance Code and send us inquiries, complaints or feedback: <a href="mailto:compliance@asiaInspection.com">compliance@asiaInspection.com</a>.

source: aboutUs-accred-anab-name
ar: ANAB
de: ANAB
es: ANAB
fr: ANAB
zh: ANAB

source: aboutUs-accred-anab-desc
ar: تم اعتماد شركة AsiaInspection من قبل مجلس الاعتماد الوطني ANSI-ASQ (ANAB) لإصدار التقارير والشهادات مع تأييد ACLASS. هذا الاعتماد يؤكد أن شركة AI تتبع معايير الاختبار ANAB للإختبارات المستقلة.<br /><br />ANAB (سابقا ACLASS) هي منظمة توفر الاعتماد لمختبرات الفحص والمعايرة والهيئات التفتيش وإصدار الشهادات، منتجي المواد المرجعية، ومقدمي اختبار الكفاءة. وتهدف ANAB من خلال جهود الاعتماد الرامية إلى القضاء على عمليات التدقيق زائدة عن الحاجة والاختبارات وتسهيل التجارة الدولية مع ضمان سلامة السلع والخدمات والبيئة.
de: AsiaInspection wurde durch das ANSI-ASQ National Accreditation Board (ANAB) dazu akkreditiert, Berichte und Zertifikate herauszugeben, die den ACLASS-Vermerk tragen. Diese Akkreditierung bestätigt, dass AI ANABs Prüfungsstandards für Drittanbieter gerecht wird.<br /><br />ANAB (früher ACLASS) ist eine gemeinnützige Organisation, die die Akkreditierung für Prüf- und Kalibrierstellen, Inspektions- und Zertifizierungsstellen, Hersteller von Referenzmaterial sowie Leistungstestanbieter anbietet. Infolge der Akkreditierungsbemühungen arbeitet ANAB daraufhin, überflüssige Audits und Überprüfungen zu beseitigen und Außenhandel zu erleichtern und dabei gleichzeitig die Sicherheit der Waren und Dienstleistungen wie auch der Umwelt zu gewährleisten.
es: AsiaInspection está acreditada por la ANSI-ASQ National Accreditation Board (ANAB) para emitir informes y certificados con la mención ACLASS. Esta acreditación confirma que AsiaInspection cumple con los estándares ANAB de pruebas a terceros.<br /><br />ANAB (formalmente ACLASS) es una organización sin ánimo de lucro que proporciona la acreditacion de laboratorios de ensayo y calibración, organizaciones de inspección y certificación, productores de material de referencia y proveedores de pruebas de aptutud. A través de sus esfuerzos en cuanto a acreditación, ANAB tiene como objetivo eliminar las auditorías y pruebas redundantes y facilitar el comercio internacional, al mismo tiempo que garantiza la seguridad de los bienes, los servicios y el medio ambiente.
fr: AsiaInspection est accréditée par l’ANSI-ASQ National Accreditation Board (ANAB) et peut publier des rapports et certificats portant la mention ACLASS. Cette accréditation affirme qu’AI répond aux normes des tests ANAB pour les fournisseurs tiers.<br /><br />L’ANAB (anciennement ACLASS) est un organisme à but non lucratif qui accorde les accréditations aux tests et étalonnages des laboratoires, organismes d’inspection et de certification, des producteurs de matériaux de référence, et des fournisseurs de tests de compétence. Grâce à son travail en termes d’accréditation, l’ANAB vise à éliminer les audits et tests redondants et à faciliter le commerce international tout en assurant la sécurité des biens, des services, et la préservation de l’environnement.
zh: AI亚检 是 ANSI-ASQ 国家认证委员会 (ANAB) 认证机构，可通过 ACLASS 背书签发报告和证书。该认证旨在确认 AI亚检 符合第三方服务提供商的 ANAB 测试标准。<br /><br />ANAB（原 ACLASS）为非营利组织，致力于为测试和校准实验室、检验和认证机构、参考资料编撰者和水平测试提供商提供认证。ANAB 的目标是通过认证工作，消除繁琐的审计和测试，促进国际贸易，并确保商品、服务和环境的安全。

source: aboutUs-accred-cpsc-name
ar: CPSC (CPSIA)
de: CPSC (CPSIA)
es: CPSC (CPSIA)
fr: CPSC (CPSIA)
zh: CPSC (CPSIA)

source: aboutUs-accred-cpsc-desc
ar: تم اعتماد شركة AsiaInspection من قبل لجنة سلامة المنتجات الاستهلاكية الأمريكية (CPSC) لتقديم خدمات الإختبارات المستقلة وإصدار الشهادات وفقا لمتطلبات CPSIA (قانون المنتجات الاستهلاكية تحسين السلامة)<br /><br />منذ تأسيسها أكثر من 40 عاما، CPSC ينظم تصنيع وبيع أكثر من 1،500 المنتجات الاستهلاكية. وتتمثل مهمتها في حماية المستهلكين من المنتجات التي قد تؤدي إلى حرائق أو مخاطر كهربائية، كيميائية، أو ميكانيكية، عن طريق وضع شروط السلامة، والبحث في المخاطر المحتملة، وكذلك عن طريق الحظر أو سحب المنتجات الخطرة.
de: AsiaInspection wurde durch den Ausschuss für Produktsicherheit der Vereinigten Staaten (“U.S. Consumer Product Safety Committee”), kurz CPSC, akkreditiert, um Drittleistungen bezüglich der Überprüfung und Zertifizierung in Übereinstimmung mit den Vorschriften des CPSIA (Consumer Product Safety Improvement Act) anbieten zu können.<br /><br />Gegründet vor über 40 Jahren, reguliert CPSC die Herstellung und den Verkauf von über 1500 Konsumgütern. Das Gesetz unterliegt dem Auftrag, Konsumenten vor Produkten zu schützen, die eine Gefährdung in Bezug auf Feuer, Elektrizität, Chemikalien oder Mechanik bieten. In diesem Punkt hat der Gesetzgeber Sicherheitsvorschriften festgelegt und Gefährdungsmöglichkeiten erforscht, und verbietet bzw. ruft diese gefährlichen Produkte zurück.
es: AsiaInspection está acreditado por el U.S. Consumer Product Safety Committee (CPSC) para proporcionar certificaciones y servicios de pruebas de terceros conforme a los requerimientos de la CPSIA (Consumer Product Safety Improvement Act)<br /><br />Fundada hace más de 40 años, la CPSC regula la fabricación y venta de más de 1.500 productos de consumo. Su misión es proteger a los consumidores de productos que presentan riesgos de incendio, eléctrico, químico o mecánico, mediante el establecimiento de requisitos de seguridad, investigando peligros potenciales, así como la prohibición y retirada de productos peligrosos.
fr: AsiaInspection est accréditée par l'U.S. Consumer Product Safety Committee (CPSC) pour fournir des services tiers de tests et de certification en conformité avec les exigences de la CPSIA (Consumer Product Safety Improvement Act – Loi sur l’Amélioration de la Sécurité des Produits de Consommation).<br /><br />Fondé il y a plus de 40 ans, le CPSC réglemente la fabrication et la vente de plus de 1 500 produits de consommation. Sa mission est de protéger les consommateurs des produits qui présentent des risques au niveau incendie, électrique, chimique, ou mécanique, en établissant des exigences en termes de sécurité, en menant des recherches sur les dangers potentiels, ainsi qu’en interdisant et en rappelant les produits dangereux.
zh: AI亚检 是美国消费品安全委员会 (CPSC) 认证机构，可按照《消费品安全改进法案》(CPSIA) 以第三方身份提供测试和认证服务。<br /><br />CPSC 成立于 40 年前，负责监管 1,500 多种消费品的生产和销售，其使命是制定安全规范、研究潜在产品危害以及禁止或取消危险产品，杜绝拥有火灾、电气、化学或机械危险的产品对消费者造成伤害。

source: aboutUs-accred-hoklas-name
ar: HOKLAS
de: HOKLAS
es: HOKLAS
fr: HOKLAS
zh: HOKLAS

source: aboutUs-accred-hoklas-desc
ar: AsiaInspection has been accredited by Hong Kong Accreditation Service (HKAS) under the Hong Kong Laboratory Accreditation Scheme (HOKLAS). Our HKAS accreditation is an independent third-party formal demonstration that we have the competence in performing the activities included in our HKAS scope of accreditation. All conformity assessment bodies accredited by HKAS are required to implement effective quality assurance measures to assure the quality of their accredited activities.<br /><br />Operating since 1985, Hong Kong Accreditation Service provides accreditation for laboratories, certification bodies and inspection bodies located in Hong Kong. Its goals include upgrading the standards of operation of conformity assessment bodies and increasing efficiency in conformity assessment through mutual recognition and endorsement.
de: AsiaInspection has been accredited by Hong Kong Accreditation Service (HKAS) under the Hong Kong Laboratory Accreditation Scheme (HOKLAS). Our HKAS accreditation is an independent third-party formal demonstration that we have the competence in performing the activities included in our HKAS scope of accreditation. All conformity assessment bodies accredited by HKAS are required to implement effective quality assurance measures to assure the quality of their accredited activities.<br /><br />Operating since 1985, Hong Kong Accreditation Service provides accreditation for laboratories, certification bodies and inspection bodies located in Hong Kong. Its goals include upgrading the standards of operation of conformity assessment bodies and increasing efficiency in conformity assessment through mutual recognition and endorsement.
es: AsiaInspection has been accredited by Hong Kong Accreditation Service (HKAS) under the Hong Kong Laboratory Accreditation Scheme (HOKLAS). Our HKAS accreditation is an independent third-party formal demonstration that we have the competence in performing the activities included in our HKAS scope of accreditation. All conformity assessment bodies accredited by HKAS are required to implement effective quality assurance measures to assure the quality of their accredited activities.<br /><br />Operating since 1985, Hong Kong Accreditation Service provides accreditation for laboratories, certification bodies and inspection bodies located in Hong Kong. Its goals include upgrading the standards of operation of conformity assessment bodies and increasing efficiency in conformity assessment through mutual recognition and endorsement.
fr: AsiaInspection has been accredited by Hong Kong Accreditation Service (HKAS) under the Hong Kong Laboratory Accreditation Scheme (HOKLAS). Our HKAS accreditation is an independent third-party formal demonstration that we have the competence in performing the activities included in our HKAS scope of accreditation. All conformity assessment bodies accredited by HKAS are required to implement effective quality assurance measures to assure the quality of their accredited activities.<br /><br />Operating since 1985, Hong Kong Accreditation Service provides accreditation for laboratories, certification bodies and inspection bodies located in Hong Kong. Its goals include upgrading the standards of operation of conformity assessment bodies and increasing efficiency in conformity assessment through mutual recognition and endorsement.
zh: AsiaInspection has been accredited by Hong Kong Accreditation Service (HKAS) under the Hong Kong Laboratory Accreditation Scheme (HOKLAS). Our HKAS accreditation is an independent third-party formal demonstration that we have the competence in performing the activities included in our HKAS scope of accreditation. All conformity assessment bodies accredited by HKAS are required to implement effective quality assurance measures to assure the quality of their accredited activities.<br /><br />Operating since 1985, Hong Kong Accreditation Service provides accreditation for laboratories, certification bodies and inspection bodies located in Hong Kong. Its goals include upgrading the standards of operation of conformity assessment bodies and increasing efficiency in conformity assessment through mutual recognition and endorsement.

source: aboutUs-accred-rjc-name
ar: RJC
de: RJC
es: RJC
fr: RJC
zh: RJC

source: aboutUs-accred-rjc-desc
ar: AsiaInspection is accredited by the Responsible Jewellery Council (RJC) to verify compliance with the RJC Code of Practices and the Signet Responsible Sourcing Protocol. RJC accreditation confirms that AsiaInspection is an impartial third-party auditor with the experience and expertise necessary to carry out ethical audits in jewelry manufacturing, wholesale, and retail.<br /><br />The Responsible Jewellery Council is a not-for-profit standard-setting and certification organization that includes over 800 companies involved in every step of the jewelry supply chain. The RJC Code of Practices is an international standard on responsible business practices in the jewelry supply chain, including human rights, labor rights, environmental impact, and other key considerations.
de: AsiaInspection is accredited by the Responsible Jewellery Council (RJC) to verify compliance with the RJC Code of Practices and the Signet Responsible Sourcing Protocol. RJC accreditation confirms that AsiaInspection is an impartial third-party auditor with the experience and expertise necessary to carry out ethical audits in jewelry manufacturing, wholesale, and retail.<br /><br />The Responsible Jewellery Council is a not-for-profit standard-setting and certification organization that includes over 800 companies involved in every step of the jewelry supply chain. The RJC Code of Practices is an international standard on responsible business practices in the jewelry supply chain, including human rights, labor rights, environmental impact, and other key considerations.
es: AsiaInspection is accredited by the Responsible Jewellery Council (RJC) to verify compliance with the RJC Code of Practices and the Signet Responsible Sourcing Protocol. RJC accreditation confirms that AsiaInspection is an impartial third-party auditor with the experience and expertise necessary to carry out ethical audits in jewelry manufacturing, wholesale, and retail.<br /><br />The Responsible Jewellery Council is a not-for-profit standard-setting and certification organization that includes over 800 companies involved in every step of the jewelry supply chain. The RJC Code of Practices is an international standard on responsible business practices in the jewelry supply chain, including human rights, labor rights, environmental impact, and other key considerations.
fr: AsiaInspection is accredited by the Responsible Jewellery Council (RJC) to verify compliance with the RJC Code of Practices and the Signet Responsible Sourcing Protocol. RJC accreditation confirms that AsiaInspection is an impartial third-party auditor with the experience and expertise necessary to carry out ethical audits in jewelry manufacturing, wholesale, and retail.<br /><br />The Responsible Jewellery Council is a not-for-profit standard-setting and certification organization that includes over 800 companies involved in every step of the jewelry supply chain. The RJC Code of Practices is an international standard on responsible business practices in the jewelry supply chain, including human rights, labor rights, environmental impact, and other key considerations.
zh: AsiaInspection is accredited by the Responsible Jewellery Council (RJC) to verify compliance with the RJC Code of Practices and the Signet Responsible Sourcing Protocol. RJC accreditation confirms that AsiaInspection is an impartial third-party auditor with the experience and expertise necessary to carry out ethical audits in jewelry manufacturing, wholesale, and retail.<br /><br />The Responsible Jewellery Council is a not-for-profit standard-setting and certification organization that includes over 800 companies involved in every step of the jewelry supply chain. The RJC Code of Practices is an international standard on responsible business practices in the jewelry supply chain, including human rights, labor rights, environmental impact, and other key considerations.

source: aboutUs-accred-ics-name
ar: ICS (Initiative Clause Sociale)
de: ICS (Initiative Clause Sociale)
es: ICS (Initiative Clause Sociale)
fr: ICS (Initiative Clause Sociale)
zh: ICS (Initiative Clause Sociale)

source: aboutUs-accred-ics-desc
ar: AsiaInspection is one the partner auditing bodies of ICS (Initiative Clause Sociale), accredited to carry out ethical audits that assess suppliers’ compliance with the ICS Code of Conduct.<br /><br />Founded in 1998, ICS is a group of twenty retailers that work together to sustainably improve working conditions, guided by the universal human rights principles and local social regulations. The ICS Code of Conduct covers key areas of suppliers’ social performance and manufacturing ethics
de: AsiaInspection is one the partner auditing bodies of ICS (Initiative Clause Sociale), accredited to carry out ethical audits that assess suppliers’ compliance with the ICS Code of Conduct.<br /><br />Founded in 1998, ICS is a group of twenty retailers that work together to sustainably improve working conditions, guided by the universal human rights principles and local social regulations. The ICS Code of Conduct covers key areas of suppliers’ social performance and manufacturing ethics
es: AsiaInspection is one the partner auditing bodies of ICS (Initiative Clause Sociale), accredited to carry out ethical audits that assess suppliers’ compliance with the ICS Code of Conduct.<br /><br />Founded in 1998, ICS is a group of twenty retailers that work together to sustainably improve working conditions, guided by the universal human rights principles and local social regulations. The ICS Code of Conduct covers key areas of suppliers’ social performance and manufacturing ethics
fr: AsiaInspection is one the partner auditing bodies of ICS (Initiative Clause Sociale), accredited to carry out ethical audits that assess suppliers’ compliance with the ICS Code of Conduct.<br /><br />Founded in 1998, ICS is a group of twenty retailers that work together to sustainably improve working conditions, guided by the universal human rights principles and local social regulations. The ICS Code of Conduct covers key areas of suppliers’ social performance and manufacturing ethics
zh: AsiaInspection is one the partner auditing bodies of ICS (Initiative Clause Sociale), accredited to carry out ethical audits that assess suppliers’ compliance with the ICS Code of Conduct.<br /><br />Founded in 1998, ICS is a group of twenty retailers that work together to sustainably improve working conditions, guided by the universal human rights principles and local social regulations. The ICS Code of Conduct covers key areas of suppliers’ social performance and manufacturing ethics

source: aboutUs-accred-saso-name
ar: SASO CoC
de: SASO CoC
es: SASO CoC
fr: SASO CoC
zh: SASO 认证

source: aboutUs-accred-saso-desc
ar: AsiaInspection is accredited by the Saudi Ministry of Commerce and Industry (Certificate No 0051) as a certification body authorized to issue SASO Certificates of Conformity (SASO CoC) for multiple categories of products originating from the Asia and Australia regions. CoC are mandatory for all imports to clear Saudi customs.<br /><br />The Saudi Standards, Quality and Metrology Organization (SASO), established in 1972, determines and enforces approved standards for products and services within the Kingdom of Saudi Arabia.
de: AsiaInspection is accredited by the Saudi Ministry of Commerce and Industry (Certificate No 0051) as a certification body authorized to issue SASO Certificates of Conformity (SASO CoC) for multiple categories of products originating from the Asia and Australia regions. CoC are mandatory for all imports to clear Saudi customs.<br /><br />The Saudi Standards, Quality and Metrology Organization (SASO), established in 1972, determines and enforces approved standards for products and services within the Kingdom of Saudi Arabia.
es: AsiaInspection is accredited by the Saudi Ministry of Commerce and Industry (Certificate No 0051) as a certification body authorized to issue SASO Certificates of Conformity (SASO CoC) for multiple categories of products originating from the Asia and Australia regions. CoC are mandatory for all imports to clear Saudi customs.<br /><br />The Saudi Standards, Quality and Metrology Organization (SASO), established in 1972, determines and enforces approved standards for products and services within the Kingdom of Saudi Arabia.
fr: AsiaInspection is accredited by the Saudi Ministry of Commerce and Industry (Certificate No 0051) as a certification body authorized to issue SASO Certificates of Conformity (SASO CoC) for multiple categories of products originating from the Asia and Australia regions. CoC are mandatory for all imports to clear Saudi customs.<br /><br />The Saudi Standards, Quality and Metrology Organization (SASO), established in 1972, determines and enforces approved standards for products and services within the Kingdom of Saudi Arabia.
zh: AI 亚检是获得沙特工商部和沙特标准、计量及质量局官方批准的认证机构。可对从亚洲和澳大利亚运往沙特市场的产品进行综合检验。经AI 亚检检验的产品符合SASO标准，将核发合格证书，凭此证书可在沙特海关办理清关。

source: aboutUs-accred-sedex-name
ar: Associate Auditor Group - Sedex
de: Associate Auditor Group - Sedex
es: Grupo de auditores asociados - Sedex
fr: Groupe des Auditeurs Associés – Sedex
zh: 联合审核组织 - Sedex
