Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: aboutUs-test-test10-quote
fr: "Vos deux derniers rapports d’inspection m'ont été très utiles pour prendre une décision. En effet, nous avons de réels problèmes de qualité et de délai d’expédition avec ce fournisseur. Nous allons certainement transférer notre production chez un nouveau fabricant à Chaozhou. Je vous remercie pour votre soutien ainsi que pour la qualité de vos analyses."

source: aboutUs-test-test10-who
fr: Acheteur<br><b>Allibert</b><br/><i>Leader européen de produits maison</i><br/><a href="http://www.allibert.fr" target="_blank">www.allibert.fr</a>

source: aboutUs-test-test11-quote
fr: "Une partie de notre activité consiste à acheter des produits promotionnels en Asie. Nous sommes tout à fait conscients des risques, mais ne pouvons pas effectuer les évaluations nous-mêmes : nous avons besoin d'un partenaire dans lequel nous pouvons avoir confiance. Nous travaillons avec AsiaInspection pour contrôler notre production et nous sommes très satisfaits de leurs services. Ils ont prouvé leur efficacité et la qualité de leurs rapports interactifs est incroyable. Leurs services nous permettent de prévenir les problèmes avant même qu'ils ne surviennent et d'en informer nos clients à temps. Ils rendent vraiment nos activités commerciales avec l'Asie plus sûres !"

source: aboutUs-test-test11-who
fr: Directeur des ventes<br/><b>Fotorama UK Ltd</b><br><i>Agence de promotion au royaume-Uni</i><br/><a href="http://www.fotorama.co.uk" target="_blank">www.fotorama.co.uk</a>

source: aboutUs-test-test12-quote
fr: "Il y a cinq ans, nous avons complètement externalisé notre contrôle qualité en Asie et l'avons confié à AsiaInspection. Ensemble, nous avons conçu un programme d'inspection sur mesure, répondant spécifiquement à nos lampes et appareils d'éclairage. AsiaInspection a dépêché une équipe spécialisée et bien formée pour inspecter nos produits et réaliser les audits de nos usines. C'est presque comme si AsiaInspection faisait partie de notre société, à la différence qu'ils rassemblent les informations pour nous et nous laissent prendre nos décisions à la lumière de ces informations. AsiaInspection est exactement le partenaire que nous cherchions pour accroître nos activités en Asie."

source: aboutUs-test-test12-who
fr: Directeur des achats<br/><b>COREP</b><br/><i>Premier importateur français de lampes et d'appareils d'éclairage</i><br/><a href="http://www.corep.com" target="_blank">www.corep.com</a>

source: aboutUs-test-test13-quote
fr: "AsiaInspection a été absolument parfait à Bamko. La qualité de leur rapport et l'ensemble du service clientèle dont nous avons bénéficié ont été incroyables."

source: aboutUs-test-test13-who
fr: Président<br/><b>Bamko promotional items</b><br/><i>Importateur de produits promotionnels pour les états-unis</i><br/><a href="http://www.bamko.net" target="_blank">www.bamko.net</a>

source: Contact a local office
fr: Contactez un bureau local

source: homepage_video_header
fr: Nous apportons confiance et éthique<br />au commerce international

source: homepage_video_subheading
fr: AI réalise des programmes d’audit fournisseur, des inspections de produit et des tests en laboratoire pour les marques, distributeurs et importateurs qui souhaitent contrôler et sécuriser leur chaîne d’approvisionnement.

source: homepage_video_get_started_button
fr: Démarrer

source: homepage_video_create_free_account
fr: Créez votre compte gratuit et testez le service

source: homepage_mobile_management_title
fr: Gestion en ligne et mobile

source: homepage_mobile_management_text
fr: Gérez la conformité de vos produits et de vos fournisseurs depuis votre compte en ligne. <a href="/app" style="font-size:1em; display:inline-block;">Utilisez l'app AI</a> lors de vos déplacements !

source: homepage_leading_turnaround_title
fr: Rapidité et flexibilité

source: homepage_leading_turnaround_text
fr: Sur site dans les 48 heures. Rapport le même jour. Annulation jusqu'à 16 heures le jour précédent.

source: homepage_chain_intelligence_title
fr: Données de Supply Chain

source: homepage_chain_intelligence_text
fr: Utilisez votre tableau de bord en temps réel pour comparer vos meilleurs fournisseurs.

source: homepage_product_expertise_title
fr: Expertise produit

source: homepage_product_expertise_text
fr: Plus de 1 000 listes de contrôle d'inspection personnalisables spécifiques au produit.

source: homepage_watch_a_demo
fr: Voir la démo

source: Learn more
fr: En savoir plus

source: Download Now
fr: Télécharger

source: homepage_assurance_title
fr: Votre chaîne d'approvisionnement est en de bonnes mains

source: homepage_assurance_global
fr: Bénéficie de la confiance de chaînes de magasins, de marques et d'importateurs de niveau mondial dans <span class="sliderTextHighlight">%total_Client_Countries% pays</span>.

source: homepage_assurance_staff
fr: %total_Offices% bureaux dans le monde. %total_Staff% salariés actifs dans <span class="sliderTextHighlight">%total_Operating_Countries% pays</span>.

source: homepage_assurance_factories
fr: AI audite des usines employant <span class="sliderTextHighlight">1,5 million</span> de salariés par an.

source: homepage_assurance_defects
fr: <span class="sliderTextHighlight">2,012,564 défauts</span> décelés et signalés lors d'inspections en 2017.

source: news_meta_title
fr: Actualités AsiaInspection

source: news_meta_desc
fr: AsiaInspection news covers the latest in supply chain quality control. Find industry updates, quarterly reports, and more from the leaders in quality control.

source: news_meta_keys
fr: supply chain industry news, quality control news

source: news_header_title
fr: À propos de AI

source: View Now
fr: Voir maintenant

source: qcinchina-title
fr: Contrôle qualité en Chine

source: qcinchina-subtext
fr: AsiaInspection fournit des services d'inspection de produits, d'audits fournisseurs et d'analyses en laboratoire dans toute la Chine. Un inspecteur est envoyé sur place dans les 48 heures suivant votre commande.

source: qcinchina-qcsevices
fr: Services de contrôle qualité en Chine

source: qcinchina-qcsevices-subtext
fr: Aujourd'hui, la Chine est LA superpuissance manufacturière de l'Asie et une destination de choix en matière d'approvisionnement pour les marques et les détaillants à l'échelle mondiale. Globalement, le "made in China" n'est plus systématiquement synonyme de qualité médiocre, mais disposer de mécanismes de contrôle qualité efficaces reste une priorité pour toute entreprise cherchant à sécuriser sa chaîne d'approvisionnement.

source: qcinchina-qcsevices-subtext1
fr: AsiaInspection possède des bureaux et laboratoires à Hong Kong et dans les provinces de Guangdong, Sichuan et Zhejiang, qui lui permettent d'offrir des services <a href="/pre-shipment-inspection">d'inspection de produits</a>, <a href="/quality-control-services/laboratory-testing">d'analyses en laboratoire</a> et <a href="/manufacturing-audit">d'audits fournisseurs</a> dans toute la Chine et contribuent à garantir la qualité de vos produits, à éviter les perturbations en matière d'approvisionnement et à protéger la réputation de votre marque.

source: qcinchina-supplierAudit-title
fr: Audits fournisseurs en Chine

source: qcinchina-supplierAudit-subtext
fr: Hautement qualifiés, les auditeurs d'AsiaInspection peuvent effectuer des audits sur les usines de vos fournisseurs chinois dans différents domaines – <a href="/manufacturing-audit">fabrication</a>, <a href="/ethical-audit">éthique</a>, <a href="/structural-audits">structure</a>, <a href="/environmental-audit">environnement</a> et <a href="/c-tpat-compliance">C-TPAT</a> –, vous assurant ainsi de travailler avec des fournisseurs compétents et éthiques. Les audits répondent à un certain nombre de normes internationales, à des protocoles maison de première qualité ou à vos propres exigences.Hautement qualifiés, les auditeurs d'AsiaInspection peuvent effectuer des audits sur les usines de vos fournisseurs chinois dans différents domaines – fabrication, éthique, structure, environnement et C-TPAT –, vous assurant ainsi de travailler avec des fournisseurs compétents et éthiques. Les audits répondent à un certain nombre de normes internationales, à des protocoles maison de première qualité ou à vos propres exigences.

source: qcinchina-supplierAudit-subtext1
fr: Ce que nos audits fournisseurs en Chine permettent :

source: qcinchina-supplierAudit-list
fr: <li>Ils protègent votre marque contre les risques d'exploitation et les risques éthiques.</li> <li>Ils garantissent des conditions de travail sécuritaires et éthiques au sein de votre chaîne d'approvisionnement.</li> <li>Ils vous donnent un portrait complet de vos fournisseurs chinois, et ce, avant de travailler avec eux.</li>

source: qcinchina-labTesting
fr: Analyses en laboratoire en Chine

source: qcinchina-labTesting-subtext
fr: AsiaInspection possède quatre laboratoires d'analyses, deux à Hong Kong, un à Hangzhou et un à Wenzhou, qui sont agréés pour réaliser un large éventail de tests de produits en Chine. Ces laboratoires offrent plus de 6 000 tests et analyses dans un certain nombre de catégories, comme les biens de consommation <a href="/industry-hardline">durables</a> et <a href="/industry-softline">non durables</a>, la <a href="/testing/eyewear">lunetterie</a>, les articles promotionnels, les <a href="/testing/garments-apparel">les vêtements</a> et les <a href="/testing/toy-safety-and-lab-testing">jouets et articles pour enfant</a>, entre autres.

source: qcinchina-labTesting-subtext1
fr: Notre capacité d'effectuer des analyses en laboratoire sur le territoire chinois est agréée par les organismes de règlementation et conformément aux normes internationales ci-dessous.

source: qcinchina-labTesting-list
fr: <li>CNAS</li> <li>CMA</li> <li>ANAB</li> <li>HOKLAS</li> <li>CPSC</li> <li>ISO 17025</li>

source: qcinchina-ProdInsp
fr: Inspections de produits en Chine

source: qcinchina-ProdInsp-subtext
fr: Faites inspecter votre produit avant qu'il ne quitte l'usine de votre fournisseur chinois et évitez ainsi les problèmes de qualité en aval. Nous garantissons l'arrivée d'un inspecteur sur les lieux de fabrication dans les 48 heures et l'envoi du rapport d'inspection le jour de l'inspection.

source: qcinchina-ProdInsp-subtext1
fr: Chez AI, des inspecteurs produits expérimentés permettent d'assurer la qualité de votre produit à chaque étape du processus de fabrication :

source: qcinchina-ProdInsp-list
fr: <li><a href="/initial-production-check">Contrôle initial de production</a></li> <li><a href="/during-production-inspection">Inspection pendant la production</a></li> <li><a href="/pre-shipment-inspection">Inspection avant expédition</a></li> <li><a href="/container-loading-check">Contrôle du chargement dans les conteneurs</a></li> <li><a href="/production-monitoring">Suivi de la production</a></li>

source: qcinchina-whyAI
fr: Pourquoi choisir AsiaInspection ?

source: qcinchina-why-reason1
fr: Parce que notre tarification est transparente :

source: qcinchina-why-reason1-text
fr: <li><b>Inspections produits en Chine </b>: %price_Inspect_Low% $US tout compris par jour-homme</li> <li><b>dits fournisseurs en Chine </b>: à partir de %price_Audit_Low% $US tout compris par jour-homme</li> <li><b>Analyses en laboratoire </b>: devis instantané en ligne</li>

source: qcinchina-why-reason2
fr: Pour notre grande rapidité d'exécution :

source: qcinchina-why-reason2-text
fr: <li>Inspecteurs et auditeurs se déplacent sur les lieux de fabrication dans les 48 heures.</li> <li>Les rapports d'inspection vous sont envoyés le jour même.</li>

source: qcinchina-why-reason3
fr: Pour la facilité et la flexibilité de la planification :

source: qcinchina-why-reason3-text
fr: <li>Vous gérez vos commandes et les inspections en ligne ou via une application mobile.</li> <li>Vous pouvez modifier ou annuler une commande jusqu'à 16 h (heure de la Chine) le jour précédent l'inspection planifiée.</li>

source: qcinchina-why-reason4
fr: <b>Your Eyes in the Supply Chain!&copy;</b> - Nous sommes une entreprise de contrôle qualité indépendante, agréée et autorisée à travailler à vos côtés afin de protéger vos intérêts commerciaux en matière d'approvisionnement.

source: qcinchina-why-reason5
fr: <b>Gestion en ligne du processus de contrôle qualité</b> - Vous créez votre compte gratuitement, planifiez vos inspections en ligne, payez et recevez un rapport d'inspection détaillé par voie électronique.

source: qcinchina-why-reason6
fr: <b>Plus sûr</b> - AsiaInspection utilise les normes internationales les plus strictes pour s'assurer que sécurité et obligations réglementations sont respectées.

source: qcinchina-why-reason7
fr: <b>Rapports d'inspection détaillés</b> – Les rapports d'inspection incluent des photos vous permettant de voir précisément ce que voient nos inspecteurs. Les rapports d'audit comprennent des copies des registres de l'usine, des interviews avec la direction et des photos, soit un portrait complet de votre fournisseur.

source: qcinchina-sourcing-challenges
fr: S'approvisionner en Chine : enjeux actuels

source: qcinchina-sourcing-challenges-text
fr: Des données récentes en matière d'inspection de produits montrent qu'en Chine, le taux au-delà duquel le niveau de qualité n'est pas acceptable avoisine la barre des 30 %, soit une légère amélioration par rapport à la valeur moyenne dans les régions Asie et Asie-Pacifique et un net avantage par rapport à d'autres superpuissances manufacturières comme l'Inde et le Bangladesh (pour lesquels le taux d'échec atteint 46 % et 54 %, respectivement). Mais lorsque, dans une chaîne d'approvisionnement, le tiers des produits doit être revu avant expédition, bien des améliorations peuvent encore être faites, notamment quand les marques et les détaillants s'approvisionnent à grande échelle.

source: qcinchina-sourcing-challenges-text1
fr: Devant ces chiffres, toute marque ou tout détaillant s'approvisionnant en Chine doit rester vigilant. Cela vaut tout particulièrement pour les catégories de produits à haut risque, comme les jouets et les produits pour enfants, si l'on en croit le fait que les jouets provenant de la Chine restent résolument en tête des produits faisant l'objet de rappels par l'UE.

source: qcinchina-sourcing-challenges-text2
fr: Ces données permettent de souligner l'importance de recourir à des services de contrôle qualité et à des inspections fiables sur place. Pour les marques occidentales faisant fabriquer leurs produits en Chine, l'inspecteur tiers idéal doit se prévaloir à la fois d'une expertise sectorielle et d'une connaissance et expérience locales. Or les services de contrôle qualité sont fiables s'ils couvrent l'ensemble du cycle d'approvisionnement : des inspections de produits sur site à différentes étapes de la fabrication aux <a href="/quality-control-services/laboratory-testing">analyses de laboratoire</a> en passant par des <a href="/manufacturing-audit">audits fournisseurs</a> complets.

source: Cookie_Banner_Message
es: Utilizamos cookies para mejorar su experiencia de usuario. <a href=\"/conditions-of-service#privacyPolicy_8.5\">Saber más.</a>

source: homepage-publications-latestWhitepaperTitle
es: White Paper: What Does Speed to Market Mean for Consumer Safety?

source: aboutUs-values-title
es: Los valores de nuestra empresa

source: aboutUs-values-subtitle
es: AsiaInspection promueve una cultura empresarial basada en los siguientes 8 valores:

source: aboutUs-values-v1-title
es: EL CLIENTE ES LO PRIMERO

source: aboutUs-values-v1-subtitle
es: Nuestro propósito es hacer que nuestros clientes tengan más éxito en las actividades que desempeñan. Nuestros actos y decisiones van más allá para conseguir el respeto y satisfacción de ellos. Estamos atentos a sus ideas y comentarios.

source: aboutUs-values-v2-title
es: INTEGRIDAD

source: aboutUs-values-v2-subtitle
es: Vendemos confianza. No cedemos en cuanto a integridad y honestidad se refiere, y mantenemos los mayores estándares éticos en todo lo que hacemos.

source: aboutUs-values-v3-title
es: UNA EMPRESA COMPROMETIDA CON LAS PERSONAS

source: aboutUs-values-v3-subtitle
es: Nuestra riqueza radica en nuestro personal. Valoramos el talento y nos esforzamos por conseguir y conservar un personal debidamente cualificado. Cada persona progresa a través de una formación “entre iguales”, y motivamos a cada una de ellas a desarrollar un sentido personal de responsabilidad.

source: aboutUs-values-v4-title
es: SIMPLICIDAD

source: aboutUs-values-v4-subtitle
es: Nos esforzamos por facilitar la experiencia de nuestros clientes por medio de soluciones sencillas e intuitivas.

source: aboutUs-values-v5-title
es: INNOVACIÓN INTELIGENTE

source: aboutUs-values-v5-subtitle
es: Estamos abiertos al cambio. Enfocándonos en nuevas tecnologías y en las transformaciones del mercado, encontramos soluciones eficaces para conservar nuestros altos niveles de éxito.

source: aboutUs-values-v6-title
es: VALOR

source: aboutUs-values-v6-subtitle
es: Medimos nuestro desempeño y resultados analíticamente y no ocultamos nuestros fallos. Hacemos frente a los problemas abiertamente y actuamos con rapidez para abordarlos. No nos enfocamos en el pasado ni buscamos excusas; miramos al frente y encontramos soluciones.

source: aboutUs-values-v7-title
es: DIVERSIDAD

source: aboutUs-values-v7-subtitle
es: Valoramos la diversidad cultural y tomamos lo mejor que cada persona tiene para ofrecer. Esta es nuestra mayor riqueza.

source: aboutUs-values-v8-title
es: CAUSA SOCIAL

source: aboutUs-values-v8-subtitle
es: Nos enorgullece aportar confianza al comercio internacional. Ayudar a mejorar la seguridad de los consumidores y de las condiciones de trabajo, así como formar a los expertos locales en estándares mundiales.

source: aboutUs-test-title
es: Testimonios

source: aboutUs-test-subtitle
es: Siguiendo nuestros altos estándares de responsabilidad social y de conducta, los Boy Scouts of America utilizan AsiaInspection para llevar a cabo auditorías de cumplimiento social para asegurar que nuestra red de proveedores se rige por la máxima de la salud, las normas sociales y de seguridad. <hr align="left" style="color:white; width:80%; border-width:2px;">Global Sourcing<br />Boy Scouts of America

source: aboutUs-test-test1-quote
es: "Designs for Hope es una organización sin ánimo de lucro cuyo objetivo es suministrar electricidad sostenible, agua limpia y tecnología a los más pobres con un desafío único en el mundo: proporcionar un producto extremadamente duradero de bajo coste mientras trabaja únicamente con los fabricantes que pagan a sus empleados unos salario justo y proporcionan condiciones de trabajo seguras. Con sus auditorías in situ, AsiaInspection nos asegura que sólo trabajamos con proveedores que proporcionan un ambiente de trabajo seguro y que cumplen con las más altas normas sociales. "

source: aboutUs-test-test1-who
es: Executive Director<br><b>Designs for Hope</b><br/><a href="http://www.designsforhope.org/" target="_blank">www.designsforhope.org</a><br>

source: aboutUs-test-test2-quote
es: "Estamos extremadamente satisfechos con las calidad del servicio recibido desde AsiaInnspection. Reportes detallados y puntuales sin cuestiones pendientes; la plataforma online es eficiente y sin complicaciones, es fácil reservar y gestionar nuestro proceso de control de calidad online. Nuestro responsable de cuenta ofrece un servicio sin igual y es un verdadero socio de la cadena de suministro. ¡sEsperamos seguir trabajando con AsiaInspection!"

source: aboutUs-test-test2-who
es: President/CEO<br>AVID Products<br/><a href="http://www.avidproducts.com" target="_blank">www.avidproducts.com</a><br>

source: aboutUs-test-test3-quote
es: "Si necesita un servicio insuperable, AsiaInspection puede ayudar a su empresa a avanzar rápidamente. Hacer una reserva con AsiaInspection no podría ser más fácil usando su servicio de reserva on-line. Los reportes que recibo son muy detallados y me ayudan a asegurarme de que nunca se realizan envíos parciales o de productos de baja calidad. En los negocios, los pequeños detalles marcan la diferencia y AsiaInspection entiende completamente nuestras necesidades"

source: aboutUs-test-test3-who
es: Head Buyer<br /><b>Garden Buildings Direct</b><br /><i>The UK's #1 Garden Buildings Retailer</i><br /><a href="http://www.gardenbuildingsdirect.co.uk" target="_blank">www.gardenbuildingsdirect.co.uk</a><br />

source: aboutUs-test-test4-quote
es: "AsiaInspection ha sido verdaderamente nuestros ojos en la fábrica. La plena integración en nuestro negocio ha hecho que cualquier inspección realizada siga exactamente nuestras especificaciones y directrices. Esto nos ha permitido mejorar la calidad de nuestro producto y salvaguardar nuestro proceso de control de calidad. Además, la reserva online y la presentación de informes en el mismo día nos proporcionan una mayor flexibilidad para gestionar el control de calidad durante la producción y el envío ".

source: aboutUs-test-test4-who
es: Account Manager<br><b>Urban Leisure</b><br/>Hard Good Leisure Specialists<br><a href="http://www.macvad.com/urban-leisure.html" target="_blank">www.macvad.com</a><br>

source: aboutUs-test-test5-quote
es: "Sólo con mencionar AsiaInspection pienso en resultados inmediatos. Cuando le dije a mi representante de la fábrica en China que iba a enviar un equipo de AsiaInspection, el agente dudó y luego a regañadientes admitió que no había ninguna fábrica, a pesar de las imágenes de una fábrica muy activa en su sitio web. Lección aprendida, nunca inicio la producción sin enviar a AsiaInspection primero. Como resultado, ahora tengo una buena relación con el representante adecuado y una nueva fábrica de confianza. Mis más sincero agradecimiento por la tranquilidad y la seguridad que me dais. Siento de verdad que me protegéis a mí y a mis intereses empresariales."

source: aboutUs-test-test5-who
es: Director<br><b>Audio Traveler</b><br><i>Productores líderes de audioguías de ciudad</i><br/><a href="http://www.audiotraveler.com" target="_blank">www.audiotraveler.com</a>

source: aboutUs-test-test6-quote
es: "Gracias por ayudarnos en las relaciones con nuestra fábrica en términos de cumplimiento de las normas sociales, las auditorías C-TPAT y enviar los informes tan rápidamente. Me encanta trabajar con AsiaInspection. Su servicio es de primera clase!"

source: aboutUs-test-test6-who
es: Quality Manager<br><b>Bob Barker Company</b><br><i>Líder en prendas de vestir y textiles para el hogar</i><br/><a href="http://www.bobbarker.com" target="_blank">www.bobbarker.com</a>

source: aboutUs-test-test7-quote
es: "Como Director de Calidad, reconozco la necesidad de recibir reportes de inspección fiables y rápido. Con AsiaInspection, la profesionalidad de su personal, la rapidez de la comunicación y la riqueza de detalles incluidos en cada reporte es exactamente lo que necesito para mantenerme al tanto de todos los aspectos de mi producción. Sin duda, ya he recomendado sus servicios y lo seguiré haciendo a mis compañeros y amigos".

source: aboutUs-test-test7-who
es: Quality Manager<br><b>Unger Enterprises Inc.</b><br><i>Herramientas de calidad para la limpieza inteligente</i><br/><a href="http://www.ungerglobal.com" target="_blank">www.ungerglobal.com</a>
