Repository: kirbudnik/AsiaInspection
Catalog: app/Resources/translations/messages.*.xlf
Languages: ar, de, es, fr, zh

source: aboutUs-test-test8-quote
es: "En los últimos 20 años he trabajado con varias agencias de inspección y auditoría y no he conocido ninguna que sea más profesional y eficiente que AsiaInspection! No sólo sus inspectores son cualificados y profesionales, sino también sus consultores, siempre disponibles para ayudarte con lo que pueda necesitar. Completan las inspecciones y auditorías a tiempo y los resultados están disponibles muy rápido. Sus reportes son claros y visualmente atractivos. Cuando dicen "Sus ojos en la fábrica"​​, realmente lo son. Recomiendo AsiaInspection encarecidamente. "

source: aboutUs-test-test8-who
es: Director<br><b>Fox Run Brands</b><br><i>Proveedor líder de productos de cocina</i><br/><a href="http://www.foxrunbrands.com" target="_blank">www.foxrunbrands.com</a>

source: aboutUs-test-test9-quote
es: "Me gustaría aprovechar esta oportunidad para agradecer a AsiaInspection el servicio excepcional que he recibido desde que comenzamos a trabajar juntos. (...) Es imposible que yo cuidara del control de calidad que nuestra empresa necesita tal y como lo hacen ustedes. (...) Los reportes son muy profesionales y ahora se los transmitimos a nuestros clientes para mostrarles el producto real que se inspecciona. Yo recomendaría AsiaInspection a cualquier empresa que produce el extranjero. Muchas gracias a todos en AsiaInspection por ayudarme a dormir toda la noche de nuevo sin tener que preocuparme acerca del control de Calidad en China. Saludos cordiales,"

source: aboutUs-test-test9-who
es: Senior Vice President<br><b>HeadzGamez</b><br><i>Empresa norteamericana de juegos de mesa</i><br/><a href="http://griddlygames.strikingly.com" target="_blank">griddlygames.strikingly.com</a>

source: aboutUs-test-test10-quote
es: "Querido equipo de AsiaInspection, Muchas gracias por sus dos recientes reportes tan detallados sobre la inspección en la fábrica XXXXXXX, es muy útil para tomar una decisión. Sólo quería informarle de que seguro vamos a suspender pronto nuestra relación comercial con este fabricante, ya que tenemos muchos problemas de calidad y entrega, y trasladar la producción a la fábrica XXXXXXX en Chaozhou, donde la relación y la calidad está mejorando constantemente. Muchas gracias por su apoyo y análisis precisos en todo momento. Un cordial saludo."

source: aboutUs-test-test10-who
es: Buyer<br><b>Allibert</b><br/><i>Líder europeo en mobiliario de jardín</i><br/><a href="http://www.allibert.fr" target="_blank">www.allibert.fr</a>

source: aboutUs-test-test11-quote
es: "Parte de nuestra actividad consiste en la compra de productos promocionales en Asia. Somos muy conscientes de los riesgos, pero no podemos realizar las evaluaciones nosotros mismos, necesitamos un socio en el que podamos confiar. Utilizamos AsiaInspection para controlar nuestra producción y estamos muy satisfechos hasta el momento. Ellos nos han demostrado ser muy eficientes y la calidad de sus informes interactivos es increíble. Su servicio nos permite evitar los problemas antes de que ocurran e informar a nuestros clientes a tiempo. Realmente están haciendo que nuestro negocio con Asia sea más seguro!"

source: aboutUs-test-test11-who
es: Sales Director<br><b>Fotorama UK Ltd</b><br><i>Agencia de promoción de Reino Unido</i><br/><a href="http://www.fotorama.co.uk" target="_blank">www.fotorama.co.uk</a>

source: aboutUs-test-test12-quote
es: "Hace cinco años externalizamos totalmente nuestro control de calidad en Asia a AsiaInspection. Hemos diseñado juntos un programa de inspección a medida, específico para nuestras lámparas y material de alumbrado. AsiaInspection ha dedicado un equipo especializado y bien formado para inspeccionar nuestros productos y auditar nuestras fábricas. Es casi como si fueran parte de nuestra empresa, salvo que ellos recopilan la información para nosotros y así tomamos decisiones informadas. AsiaInspection es sin duda el socio que estábamos buscando para mejorar nuestro negocio en Asia."

source: aboutUs-test-test12-who
es: Purchasing Manager<br><b>COREP</b><br><i>Importador francés de lámparas y equipamiento de iluminación</i><br/><a href="http://www.corep.com" target="_blank">www.corep.com</a>

source: aboutUs-test-test13-quote
es: "AsiaInspection ha sido estupendo para Bamko hasta ahora. La calidad de sus reportes y el servicio al cliente en general que hemos recibido de nuestro consultor dedicado ha sido increíble."

source: aboutUs-test-test13-who
es: President<br><b>Bamko Promotional Items</b><br><i>Importador de productos promocionales en EE.UU.</i><br/><a href="http://www.bamko.net" target="_blank">www.bamko.net</a>

source: Contact a local office
es: Contactar con una oficina local

source: homepage_video_header
es: Brindamos confianza y normas éticas al comercio internacional

source: homepage_video_subheading
es: AsiaInspection lleva a cabo programas de Auditoría de proveedores in-situ, inspección de producto y test de laboratorio para las marcas internacionales, importadores y minoristas para asegurar y administrar su cadena de suministro

source: homepage_video_get_started_button
es: ¡Empiece ya!

source: homepage_video_create_free_account
es: Dese de alta gratis y descubra cómo funciona el servicio

source: homepage_mobile_management_title
es: Gestión Web y Móvil

source: homepage_mobile_management_text
es: Gestione su producto y el cumplimiento de su proveedor desde su cuenta online. <a href="/app" style="font-size:1em; display:inline-block;">Utilice la app de AI</a> sobre la marcha!

source: homepage_leading_turnaround_title
es: Rapidez y Flexibilidad

source: homepage_leading_turnaround_text
es: En el lugar antes de 48 horas. Informe el mismo día. Cancelación hasta las 16:00 del día anterior.

source: homepage_chain_intelligence_title
es: Datos de cadena de suministro

source: homepage_chain_intelligence_text
es: Utilice el panel de control para comparar sus mejores proveedores en tiempo real.

source: homepage_product_expertise_title
es: Experiencia con el producto

source: homepage_product_expertise_text
es: Más de 1.000 listas de inspección de productos específicas y personalizables.

source: homepage_watch_a_demo
es: Ver Demo

source: homepage_services_1
es: AsiaInspection cuenta con más de %total_Inspectors% inspectores, auditores y expertos de laboratorio especializados por sector para asegurar su producto y que los proveedores cumplan con todas las normas de seguridad y rendimiento para su mercado

source: homepage_services_2
es: Acceso a cientos de listas de control estándar y personalizables, reciba asesoramiento de expertos sobre los requisitos de seguridad para sus productos y programas de auditoría de proveedores para garantizar el cumplimiento en la fuente.

source: homepage_assurance_title
es: Su cadena de suministro está en buenas manos

source: homepage_assurance_global
es: Con la confianza de minoristas, marcas globales e importadores de <span class="sliderTextHighlight">%total_Client_Countries% paises</span>.

source: homepage_assurance_staff
es: %total_Offices% oficinas en todo el mundo. %total_Staff% empleados operando en <span class="sliderTextHighlight">%total_Operating_Countries% paises</span>.

source: homepage_assurance_factories
es: AsiaInspection audita fábricas que emplean <span class="sliderTextHighlight">1.6 millones</span> de trabajadores al año.

source: homepage_assurance_defects
es: <span class="sliderTextHighlight">2,012,564 defectos</span> detectados y reportados durante las inspecciones de 2017.

source: Latest Publications
es: Últimas publicaciones

source: Download Now
es: Descargar

source: Simple, All-Inclusive Pricing
es: Tarifas simples, todo incluido

source: Book Now
es: Reservar

source: Learn more
es: Más información

source: View Now
es: Ver ahora

source: Our Services
es: Servicios

source: Your Industry
es: Su Sector

source: About Us
es: Sobre AI

source: Contact
es: Contacto

source: Your Account
es: Su Cuenta

source: Pricing Per Man-day
es: Precio por persona-día

source: China, India, Bangladesh, Vietnam, Cambodia, Thailand, Africa and Latin America
es: China, Bangladesh, India, Camboya, Thailandia, Vietnam, África y América Latina

source: Europe, Greater Asia and Brazil
es: Europa, resto de Asia y Brasil

source: BOOK AN INSPECTION
es: RESERVE UNA ISPECCIÓN

source: Download a Sample Report
es: Descargar un ejemplo de informe

source: See a Demo
es: Ver Demo

source: Ethical and Manufacturing Audit
es: Auditorías

source: Instant Quote
es: Tarifa instantánea

source: Laboratory Test
es: Pruebas de Laboratorio

source: BOOK AN AUDIT
es: RESERVE UNA AUDITORÍA

source: Online Product Inspection
es: Inspecciones

source: Who We Are
es: Quiénes Somos

source: Company Values
es: Nuestros Valores

source: Service Coverage
es: Cobertura del servicio

source: Reference Samples
es: Muestras de referencia

source: Accreditations
es: Acreditaciones

source: Pricing
es: Tarifas

source: Testmonials
es: Testimonios

source: News
es: Noticias

source: Careers
es: Carrera Profesional

source: Career Opportunities
es: Oportunidades de Empleo

source: See Opportunities
es: Ver Oportunidades

source: Client Testimonial
es: Testimonios de Clientes

source: "As a Quality Manager, I recognize the necessity of timely and accurate inspection reports. When it comes to AsiaInspection, the professionalism of...
es: "Como responsable de calidad, reconozco la necesidad de que los informes de inspección sean oportunos y precisos. Cuando se trata de AsiaInspection, el profesionalismo de ...

source: Read More
es: Leer Más

source: Quality Manager
es: Responsable de Calidad

source: In The News
es: En la prensa

source: A Note From our CEO
es: Una nota de nuestro Director Ejecutivo

source: "As global trade continues to increase, the quality control industry must continue to evolve in ways that better meet customer demand.
es: "A medida que el comercio mundial sigue aumentando, la industria de control de calidad debe seguir evolucionando para satisfacer mejor la demanda del cliente.

source: As the world grows flatter and web-centric, AsiaInspection will strive to make it easier for clients with global manufacturing needs to efficiently manage their quality control online at a competitive price."
es: A medida que el mundo se hace más plano y centrado en la web, AsiaInspection se esforzará para que los clientes con necesidades de fabricación global puedan gestionar de manera eficiente su control de calidad en online a un precio competitivo."

source: "If you need a service that is second to none, AsiaInspection can help your company move forward quickly. Making a booking with AsiaInspection could...
es: "Si necesita un servicio insuperable, AsiaInspection puede ayudar a su empresa a avanzar rápidamente. Hacer una reserva con AsiaInspection podría...

source: CEO
es: Presidente

source: Check It Out
es: Echar un vistazo

source: Pre-Shipment Inspection
es: Inspección Pre-Embarque

source: Production Monitoring
es: Monitorización de la producción

source: During Production Check
es: Inspección durante la producción

source: Initial Production Check
es: Inspección inicial de la producción

source: Container Loading Check
es: Control de carga del contenedor

source: Food Inspections
es: Inspección alimentaria

source: Manufacturing Audits
es: Auditoría de fábrica

source: Ethical Audits
es: Auditoría social

source: Supplier Audit Programs
es: Programas de auditoría de proveedores

source: Environmental Audit
es: Auditoría medioambiental

source: Food Supplier Audit
es: Auditoría de proveedores de alimentos

source: Testing Services
es: Servicios de pruebas

source: Lab Testing and Certifications
es: Pruebas de laboratorio y certificaciones

source: AI Test Reports Database
es: Base de Datos de AI de Informes de Pruebas

source: Food Testing
es: Análisis de Alimentos

source: Service Details
es: Detalles de servicio

source: Pricing
es: Tarifas

source: Service Coverage
es: Cobertura del servicio

source: Reference Samples
es: Muestras de referencia

source: Your Industry
es: Su sector

source: Softlines
es: Artículos de textil (Softlines)

source: Hardlines
es: Artículos generales (Hardlines)

source: ( Electrical & Lighting, Gifts & Premiums, Home & Gardenware, Industrial & Construction, Toys & Recreational )
es: ( Electrónica e iluminación, Regalos y artículos promocionales, Hogar y jardín, Industria y construcción, Juguetes y artículos recreativos )

source: Technical Parts
es: Piezas técnicas

source: nav-Assemblies-etc
es: ( Artículos de montaje y moldes, Piezas de automoción, Maquinaria, Herramientas de precisión )

source: Food
es: Alimentación

source: ( Seafood, Meat & Poultry, Fruits & Vegetables, Canned & Frozen Food, Baby Food, Food Packaging )
es: ( Pescado, mariscos, carne y aves, Frutas y hortalizas, Alimentos congelados y enlatados, Comida para bebés, Envasado de alimentos )

source: About AsiaInspection
es: Acerca de AsiaInspection

source: Testimonials
es: Testimonios

source: Our Partners
es: Nuestros Socios

source: News & Content
es: Noticias y contenido

source: Latest News
es: Últimas noticias

source: Sample Reports
es: Ejemplos de Informes

source: White Papers
es: Dossier sobre Cadena de Suministro

source: Create Your Account
es: Crear su cuenta

source: Log In
es: Entrar

source: Inspection Services
es: Servicios de inspección

source: ( Footwear, Garments and Apparel, Luggage and Bags, Soft Toys, Textiles and Fabrics )
es: ( Calzado, Prendas de vestir y ropa, Maletas y bolsos, Juguetes de textil, Tejidos )

source: The AI Benefits
es: Los beneficios de AI

source: Instant Quote upon Booking
es: Tarifa durante la reserva

source: Pricing for
es: Precio por

source: LEARN MORE
es: OBTENER MÁS INFORMACIÓN

source: Follow Us
es: Síguenos

source: Get Started
es: ¡Empiece ya!

source: First Name
es: Nombre

source: Create an Account
es: Crear una cuenta

source: Already have an account?
es: ¿Ya tiene una cuenta?

source: Free
es: Gratis

source: No-commitment
es: Sin compromiso

source: registration-sidebar-client-trust
es: Con la confianza de los clientes en más de 120 países

source: Key Benefits
es: Beneficios clave

source: A dedicated Account Manager to guide you
es: Un gestor de cuenta le guiará

source: Your Online Dashboard (rank suppliers, track quality KPIs)
es: Su mesa de trabajo online (proveedores de primer nivel, monitorización de calidad KPI)

source: Hundreds of customizable Product Checklists
es: Cientos de listas de control de productos personalizables

source: Access to the AI Mobile App
es: Acceso a la aplicación móvil de AI

source: Last Name
es: Apellido

source: Country
es: Pais

source: Company
es: Empresa

source: Telephone
es: Teléfono

source: User Name
es: Usuario

source: Password
es: Contraseña

source: Create my Account
es: Crear mi cuenta

source: Creating an account
es: Crear una cuenta

source: More News from AI
es: Más noticias

source: More
es: Más

source: Load More Interviews
es: Cargar más entrevistas

source: Events
es: Eventos

source: Contact Us
es: Contacte con nosotros

source: In The Press
es: En la prensa

source: Job Type
es: Tipo de empleo

source: View Job Description
es: Ver descripcion de trabajo

source: Your Resume
es: Su CV

source: Job Application
es: Solicitud de empleo

source: About This Study
es: Acerca de este estudio

source: About Our Services
es: Acerca de nuestros servicios

source: Per Man-day
es: Por persona-día

source: GET A QUOTE
es: OBTENER UNA TARIFA

source: See detailed pricing
es: Ver tarifas detalladas

source: Africa
es: África

source: Europe
es: Europa

source: The Americas
es: América

source: Show Password
es: Mostrar contraseña

source: Share This On
es: Compartir

source: Why Use Our QC Services?
es: ¿Por qué usar nuestros servicios QC?

source: Why Do You Need Inspections?
es: ¿Por qué necesita inspecciones?

source: Why Do You Need Audits?
es: ¿Por qué necesita FA/SA?

source: Why Do You Need Lab Tests?
es: ¿Por qué necesita pruebas de laboratorio?

source: Pricing and Conditions
es: Tarifas y condiciones

source: Quality and Risk Management
es: Gestión de calidad y riesgos

source: Quality Control on your Mobile
es: Control de calidad desde su móvil

source: Acceptable Quality Limit (AQL)
es: Normas de calidad aceptable (AQL)

source: Clothing Textile Inspection
es: Inspección de ropa y textiles

source: Quality Control in Bangladesh
es: Control de calidad en Bangladesh

source: Quality Control in China
es: Control de calidad en China

source: Quality Control in Vietnam
es: Control de calidad en Vietnam

source: Quality Control in Africa
es: Control de calidad en África

source: Food Safety
es: Seguridad alimentaria: AsiaFoodInspection

source: Compliance Testing
es: Pruebas de conformidad

source: Audits
es: Auditorías

source: Heavy Metal Test
es: Test de metales pesados

source: RoHS Compliance
es: Directiva RoHS

source: Consumer Product Safety
es: CPSIA

source: REACH Regulation
es: Regulación REACH

source: Phthalates Testing
es: Pruebas de ftalatos

source: Toy Safety Tips
es: Consejos de seguridad en juguetes

source: Corporate
es: Corporativo

source: Legal
es: Normativa

source: Sitemap
es: Mapa web

source: This site is protected by copyright and trademark laws under US and international law.
es: Este sitio está protegido por las leyes de derechos de autor y marca registrada de Estados Unidos y el derecho internacional.

source: Learn More
es: Más información

source: Operation Regions
es: Regiones de operación

source: Inspections
es: Inspecciones

source: Lab Testing
es: Pruebas de laboratorio

source: Partners
es: Socios

source: Affiliate Program
es: Programa de afiliación

source: from
es: desde

source: Quality Manager
es: Responsable de Calidad

source: By creating an account you agree to the
es: Al crear una cuenta, está de acuerdo con la

source: terms and conditions
es: términos y condiciones

source: Environmental Audits
es: Auditoría medioambiental

source: Structural Audits
es: Auditoría de estructura

source: Factory Improvement Services
es: Servicios de mejora de fábrica

source: Food Audits (GMP and GHP)
es: Auditorías de proveedores de alimentos

source: Download Sample Report
es: Descargar un ejemplo de informe

source: Watch a Demo
es: Ver Demo

source: Watch a Real Inspection
es: Ver una inspección real

source: Quick Guide: Azo Dyes
es: Guía rápida: colorantes azoicos

source: Filter Jobs
es: Filtrar empleos

source: Back to all jobs
es: Vovler a lista de empleos

source: Apply
es: Solicitar

source: See our Employee Videos
es: Ver videos de nuestros empleados

source: Per Man Day
es: Por pesona/día

source: Instant Pricing
es: Tarifa Instantánea

source: Pricing
es: Tarifas

source: AsiaInspection News
es: Noticias AsiaInspection

source: "As global trade continues to increase, and supply chains get increasingly complex, buyers from brands, retailers, importers need increased visibility and control over their manufacturing worldwide.
es: A medida que el comercio mundial sigue aumentando, y las cadenas de suministro son cada vez más complejas, los compradores de marcas, minoristas, importadores requieren una mayor visibilidad y control sobre su fabricación en todo el mundo.

source: Our ambition at AI is to make it easier for our clients to control the quality and compliance of their product and suppliers through the use of our services and the real-time supply intelligence we offer them."
es: Nuestra ambición en AI es hacer que sea más fácil para nuestros clientes controlar la calidad y el cumplimiento de sus productos y proveedores a través del uso de nuestros servicios y el suministro inteligente que les ofrecemos en tiempo real

source: Industry
es: Sector

source: news_meta_title
es: Control de calidad de cadena de sumnistro – Noticias Sector | AsiaInspection

source: news_meta_desc
es: AsiaInspection news covers the latest in supply chain quality control. Find industry updates, quarterly reports, and more from the leaders in quality control.

source: news_meta_keys
es: supply chain industry news, quality control news

source: news_header_title
es: Control de Calidad de la Cadena de Suministro - Noticias del Sector

source: news_header_subtitle
es: AsiaInspection (AI) es un proveedor global líder en control de calidad y cumplimiento de servicios. Estamos asociados con marcas, minoristas e importadores de todo el mundo para asegurar, administrar y optimizar sus cadenas de suministro. Aquí encontrará informes trimestrales y las últimas noticias en el sector del control de calidad.

source: Access all AI content on
es: Acceda a todo el contendio en

source: Get the White Paper Now
es: Obtenga el Libro Blanco Ahora

source: Share with your network
es: Comapartir en su red social
