<h1>中国在2012年持续发展</h1>
<p><b>中国深圳，2013年1月15日</b>AsiaInspection是行业领先的质量控制服务供应商，主要为从亚洲进口的企业提供服务。AsiaInspection于今日发表2012年第四季度报表，回顾了亚洲地区制造和质量控制产业在过去一年的发展。</p>
<p>以下是2012年制造和质量控制产业发生的一些重大新闻：</p>
<h2 style="font-size:18px;">2012年的亚洲制造业：尽管全球经济低迷，但出口需求仍然强劲</h2>
<div style="width:306px;float:left;text-align:left;">
	尽管全球经济低迷，但数据显示亚洲——特别是中国的出口市场依然很强劲。2012年前三个季度，中国的出口增加至占全球贸易额的11.1%，较去年同期增长0.6%。
	<br/><br/>
	2012年AsiaInspection的 <a href="http://www.asiainspection.com/quality-control-services-china-india-asia#product_inspections">执行检验</a>增长数据也证实了这一趋势，发展最快的<a href="http://www.asiainspection.com/quality-control-vietnam">越南</a>增长率达+34%，其次是孟加拉（+21%），接着是中国（+13%）和印度（+10%）。
	<br/><br/>
	尽管中国13%的增长率显得较为温和，但其出口占到这四个国家合计总额的84%（2012年九月至十一月，占四国$6450亿美金出口总额中的$5410亿美金）。“在这种基数水平上持续实现两位数增长，显示了中国在全球制造业中继续处于主导位置”，AsiaInspection的总裁施柏滔先生说道。 
	<br/>
</div>
<div style="padding-left:15px;width:330px;float:left;">
	<center><img src="https://s3.asiainspection.com/images/news/Vietnamese.jpg"><br/><i>"位于越南的纺织工厂 - 2012年验货订单增长率为34%"</i></center>
</div>
<div style="clear:both;"></div>
<br />
<h2 style="font-size:18px;">美国再次成为中国最大的出口对象</h2>
<p>2012年AsiaInspection的执行检验数据显示，美国在这一领域较2011年增长<b>+16%</b>。这也是水到渠成的结果：2012年九月至十一月，美国取代欧盟成为中国制造的头号买家，共计从中国购买了价值$3194亿美金的货物，较去年同期增长8.2%。而在此期间，欧盟26国的检验数据小幅增长4%，当中领先的是法国和英国。</p>
<h2 style="font-size:18px;">食品安全：中国重蹈覆辙，8500宗因食品安全问题致死</h2>
<p>在中国不断扩大食品出口的过程中，层出不穷的事故显示其现行的食品安全制度很不健全。在这样的背景下，AsiaInspection的食品包装和<a href="http://asiafoodinspection.com/">食品检验</a>较去年增长<b>+111%</b>。</p>
<p>据保守估计，中国每年大约有8500人死于食用本国制造的食品（《纽约时报》）。2012年，中国出口了价值超过$560亿美金的食品类产品。而根据美国食品和药物管理局（FDA）的数据，在出口至美国的所有食品当中，仅有2.3%经过了实质性检验。今年，中国制造的食品丑闻不断爆发：婴幼儿奶粉中发现了致癌物质黄曲霉毒素。</p>
<p>随着全球人口即将突破七十亿，食品生产会继续工业化，且中国将领导这一潮流，因此很有必要更严格地在源头进行监管。</p>
<h2 style="font-size:18px;">非洲对质量控制需求的增长反映了中非贸易创纪录</h2>
<p>根据中国商务部的数据：就项目合同而言，如今非洲是中国第二大的海外市场。2012年的前十个月，中国和非洲国家的双边贸易额达1639亿美金，较去年同期增长20%。与中非双边贸易全年实现大幅增长相对应的是：2012年AsiaInspection在非洲国家执行的检验较2011年增加<b>+85%</b>。而在亚洲为非洲客户执行的检验较去年增长了<b>+31%</b>，排在前列的国家是埃及、摩洛哥、尼日利亚和南非。</p>
<h2 style="font-size:18px;">孟加拉工厂火灾暴露供应链监管的难度</h2>
<p>上个月，112人死于孟加拉国某工厂的火灾，而该工厂被证实是沃尔玛和西尔斯百货的供应商。孟加拉是仅次于中国的世界第二大服装出口国，纺织业占该国出口总量的77%。</p>
<p>沃尔玛和西尔斯均声称他们并不清楚自己的服装是由发生火灾的工厂生产——这一点显示国际品牌想要监管自身的整条供应链的困难，同时也揭示了由第三方机构对制造商的分包行为进行细致审查的重要性。在这样的事故背景下，且随着公众对品牌的生产环境日益关注，2012年AsiaInspection的审查服务相对去年实现增长<b>+36%</b>。</p>
<h2 style="font-size:18px;">前景展望 - 2013年制造业的状况</h2>
<p>尽管中国领导层换届且政府越来越注重扩大内需，但出口仍将是其经济的基石。尽管关于中国通货膨胀、人民币升值和劳动力价格上涨的报道充斥着媒体版面，而且必须面对越南和孟加拉出口的持续增长，但在找到合适的取代途径之前，制造业仍将是中国经济的主导力量。</p>
<p>中国各地的采购版图将继续发生变化。前两年，AsiaInspection在成都、重庆、温州和郑州的检验活动增长了<b>270%</b>。因为预计需求将持续增长，国泰航空于今年九月在郑州开设了空运航线。</p>
<p>最后，2013 年新的安全法规应当会促使全球进口商加强采购的技术质量控制。欧盟REACH法规就是很重要的一个例子（该法规最近将新的高关注度物质列入其中，且新规定是必须于2013年5月31日之前完成进口物质注册），而预计美国也将会实施《食品安全现代化法案》（执行更严格的安全控制措施）。</p>
<h2 style="font-size:18px;">AsiaInspection - 监护您的供应链！<sup>TM</sup></h2>
<p>
AsiaInspection是行业领先的质量控制服务供应商，主要服务于从亚洲进口的企业，为在亚洲寻求产品检验、工厂审查和实验室测试服务的客户提供在线的销售管理、快速的时间安排和极具竞争力的价格。AsiaInspection服务来自全球100多个国家的客户。
</p>
<p>
新闻媒体联系人
<br>Michael Mesarch
<br>电话：(+86) 755 2223 9888
<br>电子邮箱：<a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>
<p>
<b>参考文献：</b>
<br/>
《中国腐烂的食物链及其形成原因》，《纽约时报》2013年1月9日文章。 
<br/>
<a href="http://www.nytimes.com/2012/08/18/opinion/chinas-corrupt-food-chain.html" target="blank">http://www.nytimes.com/2012/08/18/opinion/chinas-corrupt-food-chain.html</a>
</p>