<h1>亚洲的供应链转移——以安全为代价降低成本</h1>
<p><b>2013年10月4日，中国深圳</b>-AsiaInspection是行业领先的质量控制服务供应商，服务从亚洲、非洲、南欧及拉丁美洲进口的企业。AsiaInspection于今日公布了2013年第三季度报表，介绍本季度制造及质量控制服务行业的发展情况。</p>

<div style="padding:10px 0px 10px 10px;width:357px;float:right;">
	<embed src='http://www.docin.com/DocinViewer-707817550-144.swf' width='354' height='300' type=application/x-shockwave-flash ALLOWFULLSCREEN='true' ALLOWSCRIPTACCESS='always'></embed>
</div>
<h2 style="font-size:18px; text-align:justify;">北美进口商大幅推动社会责任审核</h2>
<p style="text-align:justify;">自从拉纳大厦（Rana Plaza）工厂于2013年4月倒塌以来，今年第三季度AsiaInspection在整个亚洲的工厂审核较去年同一季度增长了<b>+52%</b>，其中在孟加拉的审核同比激增<b>+167%</b>。整个第三季度都保持了这样的增长势头，其中九月份更是创下AsiaInspection的最高订单记录。在此期间，北美进口商的需求增长了<b>+72%</b>，为增长率最高地区。</p>
<p style="text-align:justify;">在各主要零售商、品牌和服装公司联合成立孟加拉工人安全联盟（Alliance for Bangladesh Worker Safety）之后，北美的审核需求便开始大幅增长。包括Target、GAP、沃尔玛、诺德斯特龙、梅西以及科尔士百货在内的企业承诺将于2014年实现对所有联盟工厂的100%查验。</p>

<h2 style="font-size:18px; text-align:justify;">随着中国工厂向内陆转移，社会责任合规的水平下降</h2>
<div style="clear:both;"></div>
<p style="text-align:justify;">随着广东、江苏、山东和浙江等制造业地区的成本持续上升，相关产业一直在向劳动力成本低至70%的内陆地区转移。</p>
<p>AsiaInspection分析了在中国工厂执行社会责任审核获得的数据——所有审核均符合国际公认的SA 8000或Sedex（SMETA）社会及道德合规标准。相关研究以0至10的分数衡量合规得分，其中10代表完全合规。</p>
<p>2013年中国国内的平均合规得分为6.22/10。在买家追求低成本的中国西部地区，合规得分最低，仅5.91/10。中国最大的制造业中心——广东省的平均合规得分最高，达7.1/10。北方地区以6.12/10紧随其后，接下来是著名的东部沿海出口省份——他们的得分是6.08/10。</p>
<p>“买家们应当意识到：生产向更便宜的地区转移可能会以牺牲社会责任合规为代价”，AsiaInspection的首席执行官Sebastien Breteau说到，“最近的事件表明，全球供应链确实存在社会责任及安全方面的风险。在努力降低生产成本的同时，必须全面执行现场监控及审核。”</p>

<h2 style="font-size:18px;">中国食品缺少安全控制致使消费者疾病或死亡的情况持续发生</h2>
<p>丑闻继续撼动中国的食品供应链：在中国查处了20吨的假牛肉；瑞典食品安全监管机构在中草药当中发现砒霜；美国超市出售的中国鱼肉中检测出甲醛。</p>
<p>根据美国疾病控制与预防中心（CDC）的数据，2011年有4800万美国人感染食源性疾病，其中3037人死亡。美国每年进口1000万个集装箱的食品——当中60%以上来自发展中国家，且从中国进口的食品最多。美国食品及药物管理局（FDA）承认：尽管他们每年拒绝16000个集装箱进口，但在所有食品货物当中仅有1.5%的集装箱执行了检验。</p>
<p>尽管这些数字令人震惊，但美国农业部仍在放宽对中国食品进口的管制——如今他们将允许在美国和加拿大屠宰的家禽在中国经过加工后重新运回美国供应消费市场。</p>
<p>由于控制食品供应链的需求不断增长，2013年第三季度AsiaInspection的食品检验同比增长<b>+93%</b>，其中在中国实现同比增长<b>+57%</b>。食品卫生审核增长了<b>+89%</b>，这显示食品行业越来越注重确保使亚洲工厂达到国际标准。</p>

<h2 style="font-size:18px;">关于 AsiaInspection - 监护您的供应链！&trade;</h2>
<p>AsiaInspection是领先的质量控制服务供应商，我们与国际品牌、零售商及进口商建立合作关系，帮助他们管理在亚洲、非洲、南欧及拉丁美洲的供应链并保障他们的供应链安全。AsiaInspection通过基于网络的独特质量管理工具，为寻求产品检验、工厂审核以及实验室测试服务的企业提供服务。AsiaInspection在世界各地设有20处办公室，并且为2700位客户提供服务。</p>

<p>
	<b>新闻联络人</b>
	<br />Michael Mesarch
	<br />电话: (+86) 755 2223 9888
	<br />邮箱: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>