<h1>AI亚检杭州实验室正式成立，产品测试能力全面升级</h1>

<p><i>新增测试设备填补了AI亚检在中国的实验室测试能力空缺，可为国际与国内买家提供更综合全面的消费者产品测试服务。</i></p>

<img src="https://s3.asiainspection.com/newsletters/hz-lab-hero.jpg" style="max-width:100%; float:right; margin:0px 0px 15px 15px;">

<p><b>香港—2017年7月17日</b></p>
<p>AsiaInspection（以下简称AI 亚检）是国际领先的质量与合规控制服务供应商，于今日宣布浙江杭州实验室正式成立。新实验室拥有完备认可资质，其成立标志着AI亚检的实验室测试能力进一步壮大。</p>
<p>AI亚检杭州实验室的建立意味着在中国采购的国际品牌商和零售商以及国内的制造商可享受到更为广泛全面的物理测试和化学测试服务，品类涵盖非耐用品、耐用消费品以及食品，确保产品符合GB，ISO，EN，CPAI等国际国内各项质量标准。</p>
<p>杭州实验室面积达2,000平方米，拥有最先进的测试设备，包括GC-MS, ICP-OES, ICP-MS, EDXRF, IC, HPLC, UV/VIS以及声音测试仪。实验室已获CMA计量认可及中国合格评定国家认可委员会（CNAS）的ISO17025资质认可。</p>
<p>“确保消费者安全和产品合规一直以来都是亚洲采购中非常重要的环节。”AI亚检创始人兼首席执行官Sebastien Breteau先生在接受采访时说道，“杭州新实验室的专业团队将帮助国际品牌和零售商应对世界各地的产品安全法律法规，避免供应链出现产品召回及其他损毁品牌声誉的风险。”</p>
<p>杭州是浙江省省会，常被称为中国硅谷，2016年以1600亿美金GDP位居全国前十，是中国沿海地区主要的工业和科技中心，位于长江三角洲，地理位置优越。</p>
<p>杭州实验室的简历将提高AI亚检的产品安全服务能力，补充完善香港和美国实验室的硬件缺口。</p>

<br />
<h2 style="font-size:18px;">关于AI亚检</h2>
<p><a href="http://www.chinainspection.com/" target="_blank">AI亚检</a>是国际领先的质量与合规控制服务供应商，与全球各品牌商，零售商与进口商密切合作，管理、优化并保障其供应链安全。AI亚检的供应商审核项目，产品检验和实验室测试服务已覆盖全球85个国家。</p>
<p>凭借独特的线上质量控制管理系统，AI亚检保证质检员48 小时内抵达全球任一指定工厂，并于当天签发详细质检报告。AI亚检在全球拥有20个分公司和4个内部实验室，总部设在香港，员工总数超过2，000。</p>

<br />
<p>
	<b>媒体联系与接洽</b>
	<br />Courtney Terrey
	<br />电话 ： (+852) 8543 1684
	<br />Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>
