<h1>مقياس الشركة في الربع الرابع : الصين تحتفظ بموقعها في 2012</h1>
<p><b>شنتشن، الصين، 15 يناير 2013</b>  الشركة الرائدة في مجال توفير خدمات مراقبة الجودة للشركات المستوردة من آسيا، اليوم مقياس الشركة عن الربع الرابع من العام</p>
<p>وهنا نظرة على قصص  مجموعة مختارة من أكبر المصنيعين ومراقبين الجودة ذات الصلة بالصناعة من عام 2012.</p>
<h2 style="font-size:18px;"> المصنيعين الآسيويين في عام 2012: على الرغم من التشاؤم العالمي، ظلت الصادرات قوية عند الطلب</h2>
<div style="width:306px;float:left;text-align:left;">
	على الرغم من التشاؤم العالمي، توضح الأرقام سوق التصدير الآسيوية، وتحديدا الصين، لا يزال قويا.للأرباع الثلاثة الأولى من عام 2012، نمت صادرات الصين بنسبه 11.1٪ من إجمالي التجارة العالمية، بنسبة مقارنة  بنسبه 0.6٪ بنفس الفترة من عام 2011
	<br/><br/>
	ويدعم هذا الاتجاه من قبل مقاييس الشركة ، والتي تبين نمو التفتيش في عام 2012 <a href="http://www.asiainspection.com/quality-control-services-china-india-asia#product_inspections">و الذي كان</a>  الأعلى في <a href="http://www.asiainspection.com/quality-control-vietnam">فيتنام</a> في +34٪، تليها بنغلاديش (+21٪) والصين (+13٪) ثم الهند (+10٪). 
	<br/><br/>
	 الوضع في الصين متواضع نسبيا نمو 13٪ في وجهات النظر، فإنه لا يزال يمثل 84٪ من مجموع الصادرات من هذه البلدان الأربعة (541 مليار دولار أمريكي من أصل 645 مليار دولار في سبتمبر  خلال شهر نوفمبر 2012).  هذه النسب تعكس هيمنة الصين المستمر في تصنيع العالم" مقوله من سيباستيان بريتو، الرئيس التنفيذي للشركة 
	<br/>
</div>
<div style="padding-left:15px;width:330px;float:left;">
	<center><img src="https://s3.asiainspection.com/images/news/Vietnamese.jpg"><br/><i>"A textile factory in Vietnam - ordered inspections grew by +34% in 2012."</i></center>
</div>
<div style="clear:both;"></div>
<br />
<h2 style="font-size:18px;">الولايات المتحدة الأمريكية يستعيد صدارة المشتري والصين أكبر المصدرين</h2>
<p>أرقام الشركة للتفتيش في عام 2012 التي تقوم بها تظهر ان الولايات المتحدة زادت بنسبه  <b>+16٪</b> مقابل عام 2011. هذا ليس من المستغرب كما في ديسمبر 2012 الولايات المتحدة والاتحاد الأوروبي اصبحوا المشتري رقم 1 للصادرات الصينية، بشراء سلعا قيمتها   319.4 بيليون دولار أمريكي و حتى نوفمبر بزيادة 8.2٪ مقارنه بالعام الماضى خلال نفس الفترة، ارتفعت أرقام التفتيش عن 26 بلدا في الاتحاد الأوروبي بنسبة٪ +4 متواضعة، بقيادة فرنسا والمملكة المتحدة.</p>
<h2 style="font-size:18px;">سلامة الغذاء: الصين تواصل تكرار التاريخ مع 8500 ميت</h2>
<p>كما تتزايد المنتجات الغذائية الصينية التي يتم تصديرها،  تعكس استمرار فضائح  سلامة الأغذية  للعمليات المعمول بها حاليا. وسط هذا الخطر، ارتفع معدل المراقبه علي تغليف أغذية <a href="http://asiafoodinspection.com/">والأغذية</a> حتى <b> +111٪ </b> مقارنه بالعام الماضى خلال نفس الفترة</p>
<p>تقديرات المتحفظة الصينية  تدعي ان هناك ما يقرب من 8500 حالة وفاة كل عام بسبب المنتجات الغذائية صينية الصنع في الصين (نيويورك تايمز). في عام 2012، صدرت الصين أكثر من 56 مليار دولار أمريكي في الأغذية والمنتجات  في حين وفقا لادارة الاغذية والعقاقير يتم التفتيش الفعلي فقط ل 2.3٪ من إجمالي واردات المواد الغذائية في الولايات المتحدة الأمريكية. واصلت الفضائح من صنع الغذاء في الصين  هذا العام مع الأفلاتوكسين مادة تسبب السرطان كونها وجدت في حليب الأطفال.</p>
<p>مع عبور عدد سكان العالم 7 بليون، ويتوقع ان تستمر الصين في قياده إنتاج الأغذية ، مشددا على ضرورة تشديد الرقابة على المصدر.</p>
<h2 style="font-size:18px;">ارتفاع الطلب الأفريقي لمراقبة الجودة يعكس سجل التجارة بين الصين وأفريقيا</h2>
<p>وفقا لوزارة التجارة الصينية، من حيث التعاقد على المشروعات وأفريقيا الآن الصين ثاني أكبر سوق أجنبية. وبلغ حجم التجارة الثنائية بين الصين والدول الأفريقية  163.9 بليون دولار امريكى في الأشهر العشرة الأولى من عام 2012، بزيادة 20٪ عن نفس الفترة من عام 2011. يعكس هذا زيادة في التجارة الثنائية علي مدار السنة، وزيادة عمليات التفتيش التي تقوم بها الشركة في البلدان الأفريقية <b>+85٪</b> اعتبارا من عام 2011. زيادة عمليات التفتيش في آسيا لعملاء الأفريقين بنسبه <b>+31٪ </b> مع مصر والمغرب ونيجيريا وجنوب أفريقيا الرائدة.</p>
<h2 style="font-size:18px;"> مصنع النار  ببنغلاديش يكشف عن صعوبات  سلسلة التموين </h2>
<p>  قتل 112  شخصا في الشهر الماضي في مصنع توريد لوول مارت وسيرز في بنغلاديش. البلد هي المصدر رقم 2 في الملابس في العالم بعد الصين، مع صناعة الغزل والنسيج التي تشكل 77٪ من صادراتها.</p>
<p>كل من وول مارت وسيرز ادعوا انهم لا يعلمون عن شيئا  يجري تصنيعه من الملابس هناك، لتسليط الضوء على صعوبة العلامات التجارية العالمية لمراقبة سلسلة التوريد بأكملها . ولفتت إلى أهمية عمليات التدقيق من طرف ثالث لفحص دقيق على ممارسات التعاقد من الباطن مع الصانعين . وسط هذه العناوين وزيادة المراقبة العامة على ظروف تصنيع العلامات التجارية، وخدمات الشركه لمراجعة الحسابات المنتهية في 2012 بزياده <b>36 %</b></p>
<h2 style="font-size:18px;">ما يمكن توقعه - مشهد التصنيع فى عام 2013</h2>
<p>على الرغم من تغيير القيادة وتركيز الحكومة على زيادة تحفيز الطلب المحلي، وسوف تظل الصادرات أساس اقتصاد الصين. على الرغم من الضجة المحيطة للتضخم في الصين، وتقدير اليوان وارتفاع تكاليف العمالة، وليس هناك حتى الآن بديل مناسب للصين، وسوف تستمر في أن تكون المصدر الرئيسي لتصنيع، حتى مع النمو الطفيف المتوقع لفيتنام وبنغلاديش.</p>
<p>مصادر المشهد الجغرافي  داخل الصين يستمر في التطور. في العامين الماضيين وشهدت الشركة  زيادة<b>270٪</b> في نشاط التفتيش في تشنغدو وتشونغتشينغ، وينزهو وتشنغتشو. توقع استمرار زيادة الطلب،  كاثي باسيفيك للشحن الجوي في  سبتمبر بداءت في اعداد طرق  من تشنغتشو.</p>
<p>وأخيرا، ينبغي علي أنظمة السلامة الجديدة والمحدثة إجبار المستوردين في جميع أنحاء العالم لتعزيز سيطرتهم على الجودة التقنية للمصدرين في عام 2013. مثال كبير للا نظمة في أوروبا   (مع الإضافة الأخيرة من المواد الجديدة المثيرة للقلق الشديد، و31 مايو  2013 الموعد النهائي لتسجيل المواد المستوردة)، كما هو متوقع من نشر تحديث جديد لقانون سلامة الغذاء في الولايات المتحدة (فرض ضوابط أكثر صرامة لسلامة الأغذية).</p>
<h2 style="font-size:18px;">معلومات عن الشركة عيونك داخل المصنع<sup>TM</sup></h2>
<p>
شركتنا تخدم عديد من العملاء في كافة مجالات الصناعه علي مستوي العالم و لدينا خبراء في كافة مجالات الصناعه في العالم ايضآ كل شغلهم الشاغل هو مساعدتك لتختار الاختبارات الملائمه للمنتج الذي ترغب في تصنيعه لتضمن اعلي مستويات الجوده لهذا المنتج. شركتنا تخدم عملاء من أكثر من مائة دولة علي مستوي العالم عن طريق موقعنا الإلكتروني

</p>
<p>
المسؤول الصحافى
<br>مايكل ميسارش
<br>Tel: (+86) 755 2223 9888
<br>Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>
<p>
<b>المراجع</b>
<br/>
 السلسلة الغذائية الفاسدة في الصين.تم استلامه من نيويورك تايمز في 9 يناير 2013 
<br/>
<a href="http://www.nytimes.com/2012/08/18/opinion/chinas-corrupt-food-chain.html" target="blank">http://www.nytimes.com/2012/08/18/opinion/chinas-corrupt-food-chain.html</a>
</p>