<div id="head">
	<h1>مقياس الشركة في الربع الثالث : بيانات التفتيش تحكي قصة مختلفة عن تباطؤ  نمو الانتاج في  الصين</h1>
</div>
<div class="para">
	<p>
		شنتشن، الصين، 10 اكتوبر 2012،  - الشركة الرائدة في مجال توفير خدمات مراقبة الجودة للشركات المستوردة من آسيا، اليوم مقياس الشركة عن الربع الثالث من العام

	</p>
</div>
<div class="head-small">
	<h2>بيانات التفتيش في الصين تظهر نموا قويا على الرغم من المخاوف الناتج المحلي الإجمالي</h2>
</div>
<div id="block">
	<div id="block-para">
		<p>
			أرقام الشركة في الربع الثالث تظهر  أنه على الرغم من التباطؤ الأخير في النمو غير المسبوق من الصين على مدى العقود الثلاثة الماضية، يتضح ان اقتصاد البلاد، وقطاع التصنيع وجودة الصناعة والرقابة فى  نمو مستقر. والشركة تظهر ان بيانات عمليات التفتيش التي أجريت في الصين زادت بنسبة<strong> 23.7٪ على أساس ربع سنوي وزادت بنسبة 12.8٪   على أساس سنوي.</strong>.
		</p>
		<p>
			في حين أن معظم المحللين يتوقعون تراجع في الاقتصاد الصيني لصالح الدول المجاورة في جنوب شرق آسيا، وهذا النوع من النمو المستمر تردده  بعض وجهات النظر لبعض وسائل الإعلام المعارضة : وهذا بعد ثلاثة عقود من النموالتي لم يسبق لها مثيل، والتباطؤ في  الاقتصاد في الصين ليس فقط لا مفر منه، وربما مرغوب فيه حتى.

		</p>
	</div>
	<div id="picture">
		<img src="http://www.asiainspection.com/qi/aiweb.nsf/webressources/img/$file/electrical-inspection.JPG">
		<p>"An electrical product inspection in China"</p>
	</div>
	<div style="clear:both;"></div>
</div>
<div class="para">
	<p>
		النمو الاقتصادي في الصين من حيث النسبة المئوية أقل من المؤكد في السنوات السابقة، وهو تطور طبيعي مع الاقتصادات الناضجة وحتمية لقانون تناقص الغلة. على الرغم من ذلك من 2010 إلى 2011،   زاد إجمالي العام للناتج المحلي الإجمالي للصين من  6.36 الى 7.32  تريليون دولار أميركي
		<strong>مضيفا إلى رصيده ما يعادل تقريبا إجمالي الناتج المحلي من المكسيك في 2011  .</strong>وتوقع جوستين يي فو لين كبير الاقتصاديين السابق في البنك الدولي، أن الاقتصاد الصيني سوف تواصل معدلات النمو العالية ل  20 إلى 30 سنة المقبلة
	</p>
	<p>
		بنغلاديش وفيتنام والهند  تفتقر إلى عنصرين مهمين  حتى يستطيعوا تأمين موقفهم  مثل الصين أول بلد في التصنيع في العالم ( 1.4 مليار عامل وبنية تحتية متقدمة) وقال الرئيس التنفيذي للشركة سيباستيان بريتو . ، نحن لا نرى أن الصين سوف تتخلي عن مركزها المهيمن في التصنيع أي وقت قريب.وإذ تضع في اعتبارها النسب ، ينبغي أن تنظر أن الصين في اتجاه تصاعدي أكبر بكثير من أي تباطؤ او تراجع .

	</p>
	<p>
		بالإضافة إلى المخاوف بشأن مستوى إنتاج التصنيع في الصين ، العديد من المحللين يشيرون إلى تقلص الطلب الخارجي على أنه سبب رئيسي لتراجع الصين.  البيانات النقيضه بواسطة الشركة تبين أنه على الرغم من التباطوء الاقتصادي بأمريكا الشمالية وأوروبا، ان ارقام أوامر التفتيش في أوروبا زادت بنسبة <strong>9٪</strong> على أساس سنوي . والمناطق التي أظهرت أقوى  نمو سنوي هي أمريكا الجنوبية وزادت بنسبة <strong>+66٪ </strong> وأفريقيا زادت بنسبة <strong>+39٪</strong>
	</p>
</div>
<div class="head-small">
	<h2>تواصل النمو الملحوظ في قضايا نوعية الجوده في الصين تستمر</h2>
</div>
<div class="para">
	<p>
		بالرغم من ان الصين تتحرك نحو دور المورد ذو القيمة و الجوده العاليه ، فإن الطلب على مراقبة الجودة لم ىتراجع. ففضائح المنتجين مستمره.   إدارة الغذاء والدواء  الأمريكية تحقق في منتجات الصين الملوثة التى ادت الي مرض ووفيات الحيوانات الأليفة بامريكا . بيانات الشركة  تظهر في المقابل فى الربع الثالث من العام زياده الطلب على عمليات التفتيش الغذائي حتى  <strong>+66٪ </strong> مقارنه بالعام الماضي.
	</p>
	<p>
		وبالمثل، المنتجات الصينىه للأطفال التى تشمل أكثر من 2 مليون من ملحقات حمام  الرضع في الولايات المتحدة وكندا سببت مخاطر  أدت الى سبع إصابات فى الرأس للرضع. شهدت شركة زيادة الطلب على عمليات التفتيش للعب الاطفال بنسبه <strong>+23٪</strong>
		و في وسط هذه الطفرة المستمرة ، أرقام شركة تظهر زيادة الطلب على الاختبارات المعملية بنسبه +60٪ في العام على أساس سنوي للفترة من يناير حتى سبتمبر.
	</p>
</div>
<div class="head-small">
	<h2>معلومات عن الشركة عيونك داخل المصنع<sup>TM</sup></h2>
</div>
<div class="para">
	<p>
		شركتنا تخدم عديد من العملاء في كافة مجالات الصناعه علي مستوي العالم و لدينا خبراء في كافة مجالات الصناعه في العالم ايضآ كل شغلهم الشاغل هو مساعدتك لتختار الاختبارات الملائمه للمنتج الذي ترغب في تصنيعه لتضمن اعلي مستويات الجوده لهذا المنتج. شركتنا تخدم عملاء من أكثر من مائة دولة علي مستوي العالم عن طريق موقعنا الإلكتروني

	</p>
	<p>
		المسؤول الصحافى<br/>
		مايكل ميسارش<br/>
		Tel: (+86) 755 2223 9888<br/>
		Email:
		<a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
	</p>
</div>
