<div id="head">
<h1>مقياس الشركة في الربع الاول : أمريكا اللاتينية،  "حمى البحث عن الذهب" للصادرات الصينية.</h1>
</div>
<div class="para">
<p>
شنتشن، الصين، 16 أبريل،  - الشركة الرائدة في مجال توفير خدمات مراقبة الجودة للشركات المستوردة من آسيا، اليوم مقياس الشركة عن الربع الاول من العام

</p>
</div>
<div class="head-small">
<h2>زيادة الطلب على مراقبة الجودة من المستوردين فى أمريكا اللاتينية </h2>
</div>
<div id="block">
<div id="block-para">
<p>
 زيادة أوامر تفتيش من قبل المستوردين في آسيا أمريكا اللاتينية ارتفع  بمعدل 120٪؛ لا سيما كولومبيا 180٪، بنما٪ 159،٪ 87 وشيلي وبوليفيا 56٪. شهدت البرازيل، أكبر اقتصاد في أمريكا اللاتينية، واحدة من أكبر الزيادات مع أوامر التفتيش بزيادة 240٪ مقارنة بالعام الماضي. هذا النمو، بما يتفق مع زخم متزايد من الاقتصادات في أميركا اللاتينية، كما يوضح إدراك من قبل المستوردين أمريكا اللاتينية من ضرورة تأمين سلامة وجودة المنتج في مصدره. في جو من الشروط، مدفوعا بقوة اقتصادية في البرازيل، ومن المتوقع الناتج المحلي الإجمالي في أميركا اللاتينية عموما بنسبة 4٪ في كل من 2012 و 2013 (المصدر: صندوق النقد الدولي).

</p>
<p>
 في هذا النمو، زادت الواردات الأمريكية اللاتينية بنحو 20٪ في السنوات الأخيرة (المصدر: البنك الدولي). النمو القوي في الطلب على خدمات مراقبة الجودة بالنظر في أصغر اقتصادات أمريكا اللاتينية  في تناقض صارخ بالمقارنة مع الأرقام بالترتيب من أوروبا، التي ارتفعت بنسبة 13٪  متواضعة ، مما يعكس ان اقتصاد الاتحاد الأوروبي مضطرب.

</p>
</div>
<div id="picture">
<img src="http://www.asiainspection.com/qi/aiweb.nsf/webressources/img/$file/dilma-rousseff-wen-jiabao.jpg">
<p>"Brazilian President Rousseff with Chinese Premier Hu Jintao"</p>
</div>
<div style="clear:both;"></div>
</div>
<div class="head-small">
<h2>  ما المنتجات  التي يتم استيرادها من الصين  إلى أمريكا اللاتينية؟</h2>
</div>
<div class="para">
<p>
في السنوات الأخيرة برزت البرازيل وكولومبيا كثاني أكبرشريك تجاري للصين بعد الولايات المتحدة، ويرجع ذلك إلى حد كبير إلى مواردها الطبيعية الوفيرة. كما ارتفعت الصادرات إلى أمريكا اللاتينية تتكون أساسا من الصين المواد الخام، بما في ذلك النحاس والبترول وتتكون الواردات من الصين في الغالب من المنتجات الالكترونية والمنسوجات ولعب الأطفال .

</p>
<p>
أرقام الشركة تعكس هذا النظام للسلع الاستهلاكية على أساس الاتجاه في البرازيل وكولومبيا. من الربع الاول، وزيادة عمليات التفتيش من منتجات منزل والمنتجات بنسبه 160٪ و منتجات الغزل والنسيج والملابس والاحذية بنسبة 270٪. وشملت فئات المنتجات الأخرى التي شهدت نموا قياسيا  من منتجات اللعب، والتي قفزت 550٪ و منتجات مواد البناء، بزيادة 294٪.

</p>
</div>
<div class="head-small">
<h2>سياسة الحماية الصناعية: الحواجز المحتملة للتجارة الثنائية</h2>
</div>
<div class="para">
<p>
من أجل حماية العمالة المحلية وإنتاج السلع، وأدخلت بعض بلدان أمريكا اللاتينية معدلات جديدة أكثر صرامة الجمركية. بالإضافة إلى ذلك، اتخذت الأرجنتين والبرازيل وكولومبيا التدابير الحمائية لضبط الواردات من المنتجات الصينية في أراضيها، بما في ذلك الضرائب على الواردات الجديدة على أكثر من 140 منتج وذلك اعتبارا من أواخر عام 2011. (المصدر: ميركوسور القمة، 20 ديسمبر، 21، 2011 - مونتيفيديو)

</p>
<p>
في أجرأ خطوة حتى الآن، أعلنت وزارة المالية البرازيلية إنشاء حملة الرقابة الجمركية تستهدف على وجه التحديد التدقيق الواردات الصينية. هذه اللوائح تجبر المستوردين زيادة في أمريكا اللاتينية لتنفيذ أكثر صرامة لمراقبة الجودة في المصدر، للتأكد من أن منتجاتها المصنعة الصينية يتوافق مع الجودة العالمية ومعايير السلامة وعدم رفض من قبل الجمارك واعادتهم الى الصين.

</p>
<p>
تثبت الاندفاع من قبل المستوردين للامتثال لقواعد جديدة في المنزل، وأوامر التدقيق   من المصانع الآسيوية نيابة عن المستوردين من دول أمريكا اللاتينية بنسبة 56٪ مقابل . "التدابير الحمائية وبالتأكيد كان لها تأثير على التجارة بين الصين وأمريكا اللاتينية"، وقال سيباستيان بريتو، الرئيس التنفيذي للشركة  "لمواصلة النمو بأمان أعمالهم داخل هذا المناخ التنظيمي الجديد، يجب على كل مستوردى أمريكا اللاتينية تعزيز المعايير الدولية لمراقبة الجودة في مصنعهم. وحقيقة أن ما نراه مع المستوردين هو مسؤولية متزايدة لمنتجاتها وسمعتها التجارية ."

</p>
</div>
<div class="head-small">
<h2>معلومات عن الشركة عيونك داخل المصنع<sup>TM</sup></h2>
</div>
<div class="para">
<p>
شركتنا تخدم عديد من العملاء في كافة مجالات الصناعه علي مستوي العالم و لدينا خبراء في كافة مجالات الصناعه في العالم ايضآ كل شغلهم الشاغل هو مساعدتك لتختار الاختبارات الملائمه للمنتج الذي ترغب في تصنيعه لتضمن اعلي مستويات الجوده لهذا المنتج. شركتنا تخدم عملاء من أكثر من مائة دولة علي مستوي العالم عن طريق موقعنا الإلكتروني

</p>
<p>
المسؤول الصحافى<br/>
مايكل ميسارش<br/>
Tel: (+86) 755 2223 9888<br/>
Email:
<a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>
</div>
