<div id="head">
	<h1>مقياس الشركة في الربع الثانى : الزخم الإيجابي للتجارة الثنائية بين الصين وأفريقيا</h1>
</div>
<div class="para">
	<p>
		شنتشن، الصين، 19 يونيو،  - الشركة الرائدة في مجال توفير خدمات مراقبة الجودة للشركات المستوردة من آسيا، اليوم مقياس الشركة عن الربع الثانى من العام
	</p>
</div>
<div class="head-small">
	<h2>أفريقيا: الوجهة المتزايدة  فى الطلب على "صنع في الصين "</h2>
</div>
<div id="block">
	<div id="block-para">
		<p>
			"أرقام الشركة  في الربع الثانى  تشير إلى أن أفريقيا مستورد متزايد من المنتجات المصنعة في آسيا ، وخاصة المصنعة في الصين. فاق النمو في الطلب على مراقبة الجودة في آسيا من المستوردين الأفريقين مقارنة بجميع المناطق الأخرى بنسبة تزيد على 20٪، وزيادة +23٪ عن النصف الأول من عام 2011 إلى النصف الأول من عام 2012. وفقا لبيانات الشركة ، تم العثور على المستوردين الأكثر نشاطا في شمال أفريقيا (المغرب وتونس ومصر) وجنوب أفريقيا ونيجيريا، مع تناميا ملحوظا في البلدان الأقل شهرة بوتسوانا وغانا وإثيوبيا.
"
		</p>
		<p>
			هذه النتائج تمثل البيانات العالمية بشأن الصين - أفريقيا التي شهدت التجارة فى 2010-2011 للواردات من الصين زيادة 23.7٪ إلى 73 مليار دولار أمريكي (المصدر: مجموعة البنك القياسية). على مدى السنوات القليلة الماضية، أصبحت الصين أكبر شريك تجاري لأفريقيا الفردية، مع تجاوز حجم التجارة 160 مليار دولار في عام 2011 .

		</p>
	</div>
	<div id="picture">
		<img src="http://www.asiainspection.com/qi/aiweb.nsf/webressources/img/$file/china-africa-factory.jpg">
		<p>العمال الصينيين والافارقة في مصنع في أفريقيا</p>
	</div>
	<div style="clear:both;"></div>
</div>
<div class="para">
	<p>
		"بيانات الشركة ، استنادا إلى فحص المنتجات المصنعة في آسيا، تبين أن إجمالي واردات الصين من أفريقيا تنتشر في المنسوجات والأحذية. في النصف الأول من عام 2012، تتكون هذه الفئات بنسبة 80٪ من جميع المنتجات التى تم تفتيشها من قبل المستوردين الأفريقين في الصين . في حين انخفض الحجم الإجمالي مقارنة مع المنسوجات والأحذية وشهدت  
لوازم الصناعة والبناء  ثلاثة أرقام النمو في الطلب من المستوردين الأفريقين على التفتيش ، مما يعكس زيادة متطلبات البنية التحتية في أفريقيا."

	</p>
	<p>
		البيانات تشير الى ان سلسلة التوريد أكثر نضجا والمنظم القائم على نوع الخدمات المطلوبة لمراقبة الجودة من قبل المستوردين الأفريقين من مصادر  الصين. مقارنة النصف الأول من عام 2011 إلى النصف الأول من عام 2012، الطلب الأفريقي لعمليات التدقيق  اصبح أكثر من ثلاثة أضعاف. ودائما ما يقرب من إجراء عمليات التدقيق الأرقام فضول وإما عند تحديد مورد جديد، أو يتم وضع التزام جديد للإنتاج.
.
	</p>
</div>
<div class="head-small">
	<h2>المربح للجانبين التجارة الصينية الإفريقية: إفريقيا الناشئة عن عالم التصنيع المنطقة</h2>
</div>
<div class="para">
	<p>
		التجارة بين الصين وأفريقيا ليست سوى طريق واحد ل"صنع في الصين". المحللون يقولون ان عام 2012 سوف ىصبح الصين اكبر مقصد  للتصدير لأفريقيا، وهي حالة مدفوعة بشكل رئيسي من صادرات الموارد الطبيعية (وقود والخامات والمعادن) التي يتم استخدامها في نهاية المطاف في إنتاج السلع.

	</p>
	<p>
		في تنمية سوق تصديرها إلى أكثر من مجرد الموارد الطبيعية، وبيانات من منظمة التعاون الاقتصادي والتنمية (OECD) تظهر نمو 90٪ في صادرات العالمية مصنعة أفريقيا على مدى العقد الماضي. نمت حصة الصين كسوق  بأكثر من 200٪، في حين أسواق التصدير التقليدية لأفريقيا، مثل الاتحاد الأوروبي والولايات المتحدة، شهدت تراجع حصتها بنسبة 20٪ خلال نفس الفترة.

	</p>
	<p>
		"هذه البيانات تعزز الاتجاهات التي شهدتها الشركة ؛ المزيد والمزيد  من المستوردين من مصادر من آسيا تعبر عن الحاجة لمراقبة الجودة في أفريقيا. ""على مدى السنوات القليلة الماضية في الشركة  ، شهدنا صعود المصادر الأفريقية في الصين ونحن ساعدنا المستوردين الأفريقين فى هيكل سلسلة الإمداد في آسيا"" وقال سيباستيان بريتو،
الرئيس التنفيذي للشركة. ""على الرغم من أن الأرقام لا تزال صغيرة نسبيا، شهدنا بيانات لدعم ذلك  ان أفريقيا تستعد لتفتح آفاق جديدة لمصادر السلع المصنعة - وهذا هو السبب الرئيسي لإطلاق خدماتنا لمراقبة الجودة هناك"""

	</p>
</div>
<div class="head-small">
	<h2>معلومات عن الشركة عيونك داخل المصنع<sup>TM</sup></h2>
</div>
<div class="para">
	<p>
		شركتنا تخدم عديد من العملاء في كافة مجالات الصناعه علي مستوي العالم و لدينا خبراء في كافة مجالات الصناعه في العالم ايضآ كل شغلهم الشاغل هو مساعدتك لتختار الاختبارات الملائمه للمنتج الذي ترغب في تصنيعه لتضمن اعلي مستويات الجوده لهذا المنتج. شركتنا تخدم عملاء من أكثر من مائة دولة علي مستوي العالم عن طريق موقعنا الإلكتروني

	</p>
	<p>
		المسؤول الصحافى<br/>
		مايكل ميسارش<br/>
		Tel: (+86) 755 2223 9888<br/>
		Email:
		<a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
	</p>
</div>

