<h1>مؤشر "آسياإنسبكشن" للربع الرابع 2013: المشاكل الاجتماعية تعصف بخطوط التوريد</h1>
<p><b>دبي، الإمارات العربية المتحدة، 20 يناير  - 2014</b> أعلنت اليوم "آسياإنسبكشن"، أحد أكبر مقدمي خدمات مراقبة الجودة للشركات التي تستورد من آسيا وأفريقيا وجنوب أوروبا وأمريكا اللاتينية، عن تقرير مقياس الجودة للربع الرابع من العام 2013، الذي أصدرته تحت الاسم "إيشا إنسبكشن باروميتر 2013 للربع الرابع"، ليقدّم خلاصة سنوية تتناول قطاع خدمات مراقبة الجودة التصنيعية.</p>

<h2 style="font-size:18px;">التصنيع في الشرق الأوسط: الحياة في أعقاب كارثة "رانا بلازا"</h2>
<div style="padding:0px 0px 15px 15px;width:357px;float:right;">
	<iframe src="https://www.slideshare.net/slideshow/embed_code/29992412?rel=0" width="354" height="300" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" style="border:1px solid #CCC;border-width:1px 1px 0;margin-bottom:5px" allowfullscreen> </iframe>
</div>
<p style="text-align:justify;">كانت سنة 2013 صعبة لشركات العلامات التجارية والتجزئة العالمية في أنحاء كثيرة بالعالم في ظلّ المشاكل الاجتماعية التي عصفت بخطوط التوريد، والتي كان من أبرزها كارثة انهيار مصنع "رانا بلازا" للملابس في العاصمة البنغالية دكا خلال مايو، حاصداً معه أرواح 1,129 شخصاً.</p>
<p style="text-align:justify;">واندلعت أعمال شغب واضرابات على مدار العام في مصانع بأنحاء الهند وبنغلاديش وكمبوديا وميانمار، رافقت مطالبات لعمال بأجور أعلى. وفي بنغلاديش يبلغ الحد الأدنى للأجور نصف نظيره في الصين، فيما يبلغ في كمبوديا حالياً 80 دولاراً في الشهر، من المقرر أن ترتفع إلى 95 دولاراً في إبريل المقبل.</p>
<p style="text-align:justify;">وقد طفت على السطح مرة أخرى قضية عمالة الأطفال، عندما أصدرت وزارة العمل الأمريكية في أكتوبر 2013 تقريراً قالت فيه إن 78 مليون طفل منخرطون حالياً في عمالة الأطفال بمنطقة آسيا والمحيط الهادئ.</p>
<p style="text-align:justify;">لكن أرقام "آسياإنسبكشن" تُظهر اتخاذ شركات العلامات التجارية والتجزئة العالمية خطوات من شأنها تحسين الوضع، فقد ارتفعت عمليات التدقيق على الواردات بنسبة بلغت 61 بالمائة في آسيا خلال سنة 2013 مقارنة بسابقتها. وقد اتخذ المشترون في بنغلاديش، التي باتت تحت المجهر، خطوات لتأمين خطوط التوريد بالمناطق التي يتعاملون معها، فزادت عمليات التدقيق بنسبة 47 بالمائة سنوياً، فيما بلغت النسبة في الصين 58 بالمائة وفي الهند 112 بالمائة.</p>
<p style="text-align:justify;">وكان، نتيجة لهذه الحوادث المأساوية التي ضربت بنغلاديش وقطاعها الكبير لتصنيع الملابس، أن راجت أخبار حول بدء المشترين بالبحث عن بدائل في المنطقة. وتدعم الأرقام المنهجية التي حصلت عليها "آسياإنسبكشن" تلك الأخبار؛ فبينما زادت عمليات التفتيش على المصانع في بنغلاديش بنسبة سنوية بلغت 36 بالمائة، وهي ثاني أكبر أسواق تصدير الملابس بالحجم في آسيا بعد الصين، فقد تجاوزت نسبة الزيادة في التفتيش بالهند هذه النسبة لتصل إلى 44 بالمائة، وفي فييتنام 71 بالمائة، وبلغت في كمبوديا 114 بالمائة.</p>
<div style="clear:both;"></div>

<h2 style="font-size:18px;">بعدما ولّى موسم الأعياد، هل باتت الألعاب المصنوعة في الصين أكثر أماناً؟</h2>
<p>تواصل الصين هيمنتها على قطاع تصنيع الألعاب، في ضوء الأرقام التي تقول إن 80 بالمائة من جميع الألعاب التي تباع في الدول الغربية مصنوعة في الصين. وقد كانت سلامة المستهلكين على رأس أولويات الجهات المعنية خلال الربع الأخير من السنة الفائتة، وهو الربع الذي يشهد فيه موسم الأعياد 70 بالمائة من مبيعات الألعاب السنوية.</p>
<p>في نوفمبر، تم ضبط 200,000 دمية مصنوعة في الصين بموانئ الولايات المتحدة، لاحتوائها على مستويات عالية من مادة الفثالات (مادة كيميائية محظورة تستخدم في تصنيع البلاستيك). وحدث الأمر نفسه في ديسمبر بفرنسا، حيث صادرت سلطات الجمارك 30,000 لعبة أطفال صينية غير متوافقة مع المعايير ودمرتها. وفي الأثناء، أجرت مجموعة "ببلك إنتريست" للأبحاث في الولايات المتحدة تحليلاً لخمسين لعبة فوجدت بها رصاصاً أعلى من المستوى المسموح به بـ29 مرة، ومادة الفثالات المحظورة، ومستويات عالية من الكادميوم، إلى جانب انطوائها على مخاطر الاختناق.</p>
<p>وتُظهر أرقام "آسياإنسبكشن" المتعلقة بقطاع الألعاب والترفيه توجهاً مقلقاً، في وقت نمت فيه نسبة عمليات التفتيش التي ينجم عنها رفض الألعاب من 27 بالمائة في 2012 إلى 33 بالمائة في 2013. ورغم أن معظم حالات رفض البضاعة كانت تعود لأسباب بسيطة لا تتهدّد الحياة، فشلت الألعاب في 4 بالمائة فقط من حالات التفتيش في تلبية معايير السلامة.</p>

<h2 style="font-size:18px;">البحث عن النفوذ: الصين مقابل بقية العالم</h2>
<p>رغم المخاوف من تآكل القدرة التنافسية للصين بفعل ارتفاع قيمة اليوان الصيني وتضخم الأجور، لا تزال صادرات الصين ترتفع إلى مستويات قياسية جديدة. ففي شهر نوفمبر بلغت الزيادة في الصادرات 12.7 بالمائة مقارنة مع نوفمبر من 2012، أما الفترة من يناير وحتى نوفمبر 2013 فقد سجلت ارتفاعاً بنسبة 9.3 بالمائة مقارنة مع الفترة نفسها من العام 2012، وهو ما يهيّئ الصين للإعلان عن أكبر فائض تجاري سنوي منذ العام 2008.</p>
<p>وتعكس أرقام "آسياإنسبكشن" الخاصة بعمليات التفتيش صورة ذلك الوضع، إذ حققت عمليات التفتيش المنتظمة في الصين خلال العام 2013 نمواً بلغ 17 بالمائة مقارنة بسابقه. وبقيت الصين خلال 2013 منطقة التوريد الكبرى بلا منازع لعملاء "إيشا إنسبكشن". وللمقارنة، فقد شكّلت صادرات بنغلاديش إلى عملاء "إيشا إنسبكشن" ما قيمته واحداً بالمائة فقط من صادرات الصين.</p>
<p>ومن ناحية أخرى، فقد أكّدت سنة 2013 توجه الشركات إلى مناطق توريد جديدة، إذ شهدت إفريقيا زيادة بلغت 47 بالمائة في النصف الثاني من العام، فيما زادت النسبة في فيتنام بمقدار 71 بالمائة وتضاعفت في كمبوديا رغم الاحتجاجات التي جرت في هذه الأخيرة بسبب المخاوف المرتبطة بالأجور.</p>


<h2 style="font-size:18px;">توقعات 2014 للتوريد في العالم</h2>
<p>كانت سنة 2013 السنة التي احتلّت فيها قضية إدارة خطوط التوريد، أو بالأحرى الافتقار إلى تلك الإدارة، عناوين الأخبار حول العالم، وأصبحت مصدر قلق للعاملين في التوريد وللمستهلكين على حدّ السواء. وقد أسهمت مأساة "رانا بلازا"، وفضيحة لحوم الخيل في أوروبا، وتكرار قصص الرعب المتعلقة بخطر الأغذية في الصين، في رفع مستوى الوعي على الصعيد العالمي بضرورة فرض إدارة صارمة على خطوط التوريد من أولها إلى آخرها.</p>
<p>وقد بشّر سيباستيان بريتو، الرئيس التنفيذي لشركة "آسياإنسبكشن"، بنهاية قريبة لحالة مستشرية، تتمثل بجهل مكاتب الشراء في الدول الغربية بأماكن تصنيع المنتجات التي يشترونها، وغيابهم التام عما يجري في المصانع التي يعهدون إليها بالإنتاج، قائلاً إن أسماء كبرى مثل "إتش آند إم"، و"أبل" و"إتش بي" قد نشرت لوائح تضمّ كل مورديها المعتمدين أو بعضهم، وأضاف: "سوف نرى في المستقبل القريب مزيداً من هذه المبادرات، جرّاء استلام العلامات التجارية الكبرى زمام الأمور بالكامل وفرضها الشفافية على مورديها، ونتوقع أن يكون العام 2014 العام الذي تصبح فيه الشفافية حقيقة واقعة في خطوط التوريد العالمية".</p>

<h2 style="font-size:18px;">عن آسيا انسبكشن - عيونكم فى المصنع </h2>
<p>آسيا انسبكشن من الشركات الرائدة فى خدمات مراقبة الجودة لمساعدة و تدعيم المستوردين من آسيا ، حيث توفر إدارة الحسابات عن طريق شبكه الإنترنت و توفر أيضاً اسرع وقت لتنظيم أمر فحص أو تدقيق على المصانع فى إلى مكان فى آسيا بالإضافة إلى الخدمات المعملية على كافة المنتجات و بأسعار تنافسية ،</p>
<p>آسيا انسبكشن تخدم عملاء فى أكثر من ١٠٠ دولة حول العالم </p>

<p>
	المسؤول الصحافى
	<br>مايكل ميسارش
	<br>Tel: (+86) 755 2223 9888
	<br>Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>

<a name="footnotes"></a>
<p dir="ltr">
	<b>Footnotes</b><br /><br />
	1. The study defined children as 17 years of age or younger.
	<br /><br />
	2.  U.S. Department of Labor Bureau. Findings on the Worst Forms of Child Labor. January 6th, 2014.<br /><a href="http://www.dol.gov/ilab/reports/child-labor/findings/" target="_blank">http://www.dol.gov/ilab/reports/child-labor/findings/</a>
	<br /><br />
</p>