<div>
	<h1>منتجات صينية خطرة تُجبر تنفيذيي المشتريات بالشرق الأوسط على الردّ</h1>
	<p>طلبات فحص الجودة تنمو 30 بالمائة مدفوعة بالتعهيد، ضماناً للجودة والتزاماً بالمعايير الدولية</p>
	<p><b>دبي، الإمارات العربية المتحدة، 9 سبتمبر 2013</b> -  يزداد اهتمام الشركات في منطقة الشرق الأوسط بالتدقيق في سلاسل التوريد لدى المنشأ لضمان التزام المورّدين بمعايير الجودة. وقد كشفت نتائج بحث أجرته شركة "آسيا انسبكشن"، المختصة بتقديم خدمات فحص جودة المنتجات، عن نمو بلغ 55 بالمائة في خدمات فحص جودة المنتجات المصدرة إلى شركات في الشرق الأوسط من مورّدين آسيويين، وذلك في الفترة من يناير إلى أغسطس من العام الحالي مقارنة في الفترة نفسها من العام الماضي.</p>
	
	<div style="padding:0px 15px;width:340px;float:right;">
		<img src="https://s3.asiainspection.com/images/news/inspect_machine.jpg" style="width:340px;" />
		<p style="font-style:italic;text-align:center;">التفتيش عن العيوب والنقائص</p>
	</div>
	
	<p style="text-align:justify;">وكانت المملكة العربية السعودية السوق التي شهدت أعلى ارتفاع في طلبات فحص الجودة بواقع 45 بالمائة، فيما زادت الطلبات من الكويت وقطر بنسبتي 41 بالمائة و22 بالمائة على التوالي.</p>
	<p style="text-align:justify;">ومن المتوقع أن تتضاعف التجارة بين الصين، كُبرى الدول المصنّعة في العالم، ودول الخليج ثلاث مرات بحلول العام 2020، لتتجاوز 350 مليار دولار، وفقاً لشركة الأبحاث المتخصصة "ماكنزي". و بينما قد تتيح الصين وغيرها من الدول الآسيوية فرصاً أمام الشركات في الشرق الأوسط للحصول على منتجات منخفض التكلفة، فإن الخطر قد يكمن في أن ما يتمّ إنتاجه وتصديره إلى تلك الشركات لا يُلبّي معايير الجودة الوطنية، ولا حتى مواصفات الجودة لدى الشركات المستوردة، ما يؤدّي أحياناً إلى عجز المستورد عن التخليص على بضائعه جمركياً واضطراره إلى إعادة تصديرها إلى بلد ثالث وبيعها مقابل ربح ضئيل جداً.</p>
	<p style="text-align:justify;">ومن المخاوف الأكثر شيوعاً بين الشركات بمنطقة الخليج حيال استيراد البضائع من دول آسيوية هو التعاقد من الباطن غير المصرح به، والاستخدام مواد غير مسموح بها، والإنتاج ذو الجودة المتدنية كثيراً عن المعايير الإقليمية المتبعة.</p>
	<p style="text-align:justify;">وقد أشار سيباستيان بريتو، الرئيس التنفيذي لشركة "آسيا انسبكشن" إلى ازدياد الطلب في منطقة الشرق الأوسط على استيراد المنتجات من الصين ودول آسيوية أخرى، مبيناً أن شركته شاهدة على ارتفاع سريع في وتيرة التبادل التجاري بين المنطقتين، نظراً لحضورها في كل من آسيا والشرق الأوسط. وقال بريتو إن الكوارث الصناعية التي وقعت حديثاً في آسيا، وما نجم عنها من وفيات، مثل انهيار مصنع الملابس في دكا، وانتشار الفضائح في القطاع الصحي، وغيرها من قضايا رداءة الجودة، قد أدّت بأصحاب الشركات في الشرق الأوسط إلى فرض نفوذهم لضمان أن يتم تفعيل مسألة مراقبة الجودة في سلاسل التوريد الخاصة بهم، وأضاف: "ما لم يتم التدقيق بسلاسل التوريد تدقيقاً مستقلاً، فإن الشركات ستخسر الوقت والمال عن طريق اختيار المورد الخاطئ واستيراد منتجات لا يمكن بيعها".</p>
	<div style="clear:both;"></div>
</div>
<br />

<h2 style="font-size:18px;">عن آسيا انسبكشن - عيونكم فى المصنع</h2>
<p>آسيا انسبكشن من الشركات الرائدة فى خدمات مراقبة الجودة لمساعدة و تدعيم المستوردين من آسيا ، حيث توفر إدارة الحسابات عن طريق شبكه الإنترنت و توفر أيضاً اسرع وقت لتنظيم أمر فحص أو تدقيق على المصانع فى إلى مكان فى آسيا بالإضافة إلى الخدمات المعملية على كافة المنتجات و بأسعار تنافسية ،
آسيا انسبكشن تخدم عملاء فى أكثر من ١٠٠ دولة حول العالم</p>

<p>
	المسؤول الصحافى
	<br>مايكل ميسارش
	<br>Tel: (+86) 755 2223 9888
	<br>Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>