<h1>تطبيق المحمول من AsiaInspection: قم الآن بإدارة سلسلة التوريد أثناء التنقل!</h1>
<p><b>هونج كونج، 27 سبتمبر 2013</b> - تعلن AsiaInspection، الشركة الرائدة في توفير خدمات مراقبة الجودة مما يساهم في مساعدة العلامات التجارية وتجار البيع بالتجزئة والمستوردين في تأمين سلسلة التوريد العالمية، اليوم عن إطلاق تطبيق للمحمول يتيح لك طلب إجراء عمليات تفتيش ومراجعة حسابات واختبارات معملية من الأجهزة المحمولة.</p>
	<div style="float:right;">
		<img src="https://s3.asiainspection.com/images/app_PR.jpg" />
	</div>
<p>وقال سيباستيان بروتو، الرئيس التنفيذي لـ AsiaInspection: "إنّ الشراة العالميين هم بطبيعتهم كثيرو التنقّل. وسيؤدي تمكينهم من الوصول إلى مؤشر أداء الموردين وإجراء التفتيشات والاختبارات وعمليات التدقيق للموردين والموافقة على التقارير أثناء التنقل إلى زيادة فعالية عملهم ومراقبة عمليات الاستيراد."</p>
<p>يوفر تطبيق AI ميزات جديدة ومحسنة تتضمن:</p>
<ul>
	<li>تسليم تفاصيل عمليات التفتيش وتقارير عمليات التدقيق والاختبارات المعملية عبر الإنترنت</li>
	<li>تقديم طلبات وإدارة الجدولة بسهولة</li>
</ul>
<p>يتوفر تطبيق AI مجانًا و يمكن تنزيله لنظام التشغيل <a target="_blank" href="https://itunes.apple.com/us/app/id589783645">iOS</a> أو <a target="_blank" href="https://play.google.com/store/apps/details?id=com.asiainspection">Android</a> أو الوصول إليه على الويب من الموقع <a target="_blank" href="http://m.asiainspection.com">m.asiainspection.com</a>.</p>
<p>تبلغ كلفة عمليات التفتيش في الصين والهند وبنغلاديش وفيتنام وتايلاند وأفريقيا وأمريكا اللاتينية <span style='font-size:inherit;' class='priceIA'></span> دولارًا أمريكيًا أما في أوروبا أو أي مكان آخر في آسيا فتبلغ <span style='font-size:inherit;' class='priceIE'></span> دولارًا أمريكيًا  كما تساوي كلفة عمليات التدقيق البيئية والاجتماعية وعمليات التدقيق في المصنع <span style='font-size:inherit;' class='priceAT'></span> دولارًا.</p>
<h2 style="font-size:18px;">حول AsiaInspection‏ - Your Eyes in the Supply Chain!™‎&trade;</h2>
<p>تعتبر AsiaInspection شركة رائدة في توفر خدمات مراقبة الجودة مما يساهم في مساعدة العلامات التجارية وتجار البيع بالتجزئة والمستوردين في تأمين سلسلة التوريد العالمية. توفر AI خدماتها لعملائها المتواجدين في أكثر من 110 بلدان من خلال الأدوات الفريدة لإدارة مراقبة الجودة المستندة إلى الويب وعمليات التدقيق في المصنع وخدمات الاختبارات المعملية.</p>
<p>
	<b>الاتصال بالصحافة</b>
	<br>Michael Mesarch
	<br>Tel: (+86) 755 2223 9888
	<br>Email: <a href="mailto:press@asiainspection.com">press@asiainspection.com</a>
</p>	
	